<div id="SEOtext" class="paddingp elastic_block off">
	<h2>Купить дешевые авиабилеты на Шри-Ланку</h2>
<p>На нашем сайте представлен огромный выбор, как и готовых путевок (туров), так и отдельно авиабилетов, но прежде чем совершать покупку, необходимо учесть некоторые условия. </p>
<p>На разницу в цене может влиять множество факторов: наличие пересадок, уровень класса комфорта, расстояние от аэропорта до назначенного места отдыха, и многое другое. </p>

<p>Виза для российских туристов требуется в обязательном порядке, вне зависимости от того, сколько дней продлится Ваш знаменательный отпуск. </p>
<p>В первую очередь необходимо найти несколько подходящих вариантов и внимательно изучить все представленные условия (если в рейсе указаны пересадки, обязательно следует уточнить их количество и занятость по времени, большое количество пересадок уменьшает стоимость билета, но ухудшает Ваш личный комфорт).  </p>
<p>Готовый тур зачастую может обойтись Вам значительно дешевле, нежели чем самостоятельная покупка рейса в другую страну. Данный вариант отлично подойдет Вам когда: </p>

<ul  >
<li>Хочется отдохнуть на нескольких пляжах сразу, меняя отели; </li>
<li>Отправиться на исторические места и увидеть достопримечательности острова самостоятельно; </li>
<li>Прокатиться по различным популярным маршрутам острова без сопровождения экскурсовода; </li>
<li>Остановиться в любом, понравившемся Вам номере, уже на месте отдыха;</li>
</ul>

<p>Если же Вам нужен простой пляжный отдых без лишних вопросов – подойдет любая путевка, которая размещена на нашем сайте. </p>
<p>Также, исходя от полной стоимости, Вы можете сэкономить и приобрести дешевый билет на Шри-Ланку эконом класса. </p> 
<p>Забронировать авиабилет можно онлайн, ознакомьтесь со всеми выгодными предложениями, специальными бонусами кампании и скидками уже сегодня!</p>
<div class="gradient"></div>
</div>
<div >
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>