<div id="SEOtext" class="elastic_block off">
<h2>Экскурсии и развлечения на Шри-Ланке</h2>
<p>На этом экзотическом острове определенно стоит побывать хотя бы раз в жизни. Шри-Ланка знаменита своей дикой, не тронутой человеком, природой, необычными растениями, огромным количеством свежих фруктов и уникальной подводной красотой Индийского океана.</p>

<p>Отправляясь сюда, определенно стоит узнать о самых лучших экскурсиях на Шри-Ланке, и какие из них обязательно нужно посетить. </p>
<p>Любителям активного отдыха и приключений полюбятся занятия дайвингом. Погружаясь под воду, можно будет вблизи увидеть редкие виды рыб, кораллы и настоящие морские звезды! Дайвинг подойдет абсолютно любому туристу, вне зависимости от его уровня подготовки. На острове всегда есть опытные специалисты, которые проконсультируют по любому, интересующему Вас, вопросу. </p>
<p>Также есть уникальная возможность заняться серфингом, и научиться плавно лавировать на доске, среди волн. </p>

<h2>Популятные экскурсии Шри-ланки</h2>

<p>Конечно же, этот экзотический остров богат своей уникальной, дикой структурой и необычной атмосферой. Здесь существует множество интересных традиций, легенд, исторических мест, богатых пейзажей и прочих достопримечательностей. </p>
<p>Черепашья ферма, множество сафари-парков, форт Галле, остров Корицы – все это можно увидеть своими глазами! </p>
<p>Цены на экскурсии на Шри-Ланке будут зависеть исключительно от Вас. Самый бюджетный билет обойдется порядка тридцати пяти долларов (групповая экскурсия, с другими туристами), в то время как цена индивидуального формата экскурсии может быть увеличена приблизительно в четыре раза. </p>

<p>Воспользовавшись экскурсией из Унаватуны на Шри-Ланке можно заехать в знаменитую столицу Канди. В стоимость входит посещение питомника слонов, музей драгоценный камней, чайная плантация и необыкновенный Ботанический сад. </p>
<p>Также, желающим посмотреть на жизнь диких животных в реальном мире, предлагают услугу Джипа Сафари. Данное маленькое приключение позволит Вам вживую увидеть леопардов, слонов и прочих тропических обитателей. </p>
<p>Самая знаменитая экскурсия в Шри-Ланке – это наблюдение за китами. Чтобы встретиться с морскими обитателями, Вы выходите в открытое море на катере и сможете понаблюдать за дельфинами, кашалотами и, конечно же, синими китами. </p>
<p>Шри-Ланка – удивительный остров, который позволит Вам открыть для себя что-то новое и получить незабываемые, живые эмоции. Забронировать любую услугу (отель, авиабилеты, экскурсии, туры) можно прямо сейчас! </p>
<div class="gradient"></div>
</div>
<div >
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>