<div id="SEOtext" class="elastic_block off">
<h2>Лучшие отели Шри-Ланки</h2>
<p>Вопрос о выборе жилья на отдыхе всегда актуален, поэтому не стоит пускать все на самотек, либо ошибочно думать, что будет легче разобраться «на месте». Существует масса вопросов: отдаленность от центра города, первая (либо вторая) береговая линия, стоит ли бронировать отель в Шри-Ланке с услугой «все включено» и многое другое. </p>

<p>Прежде чем выбрать любой, понравившийся Вам номер, необходимо тщательно изучить предоставленный уровень сервиса услуг, наличие развлекательных мероприятий и, конечно же, уровень комфорта. </p>
<p>На острове существует огромное разнообразие выбора жилья: у любого туриста будет возможность снять «люксовый» номер в лучшем отеле Шри-Ланки, а также воспользоваться бюджетными вариантами. </p>
<p>Обязательно стоит упомянуть о том, что отели Шри-Ланки с отметкой в «5 звезд» по своему уровню немного не соответствуют привычному нам Европейскому сервису. Каждый отель различается по предоставляемому типу услуг, и если в одном все может быть включено за одну стоимость – не значит, что другие заведения действуют по похожему принципу. </p>

<p>Любителям пляжного отдыха в Шри-Ланке обязательно полюбится отель в Унаватуне «Глория Гранд». На своей территории он имеет просторный бассейн, ресторан с изысканной местной кухней и наиболее славится приятным, улыбчивым персоналом. Данное заведение располагается на первой береговой линии и имеет собственный выход к морю. </p>
<p>Если же собираетесь снять отель в Шри-Ланке в Хиккадуве – воспользуйтесь «Вилла Сафрон». Шикарный вид из окна прямо на Индийский океан определенно покорит Ваше сердце, а роскошный номер, хорошая местная кухня и высокий сервис услуг добавят ярких впечатлений в Ваш долгожданный отдых. </p>
<p>Любой номер в понравившемся Вам отеле можно забронировать прямо сейчас, на нашем сайте!</p>
<div class="gradient"></div>
</div>
<div >
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>