<div id="SEOtext" class="elastic_block off">
<h2>Лучшие туры на Шри-Ланку</h2>
<p>Курорты этого острова посещают истинные ценители красоты природы, любители ярких впечатлений и романтических путешествий. </p>

<p>Атмосфера всей страны наполнена ароматами цветов, спелых фруктов и различных экзотических растений. Белоснежные пляжи, омываемые водами кристально-чистого Индийского океана – это истинный рай для туристов, мечтающих побывать в красивых и диких местах (прямо как из рекламы). </p>
<p>Посетить Шри-Ланку лучше всего в период начала осени и до середины весны. В данное время года на острове практически нет дождей, штормов и ветров, весь день стоит шикарная жаркая погода, f температура воздуха не опускается ниже двадцати девяти градусов. </p>
<p>Любой курорт, расположенный здесь, подарит сотню приятных воспоминаний и ярких впечатлений. На острове всегда можно найти занятие по душе: покататься на слонах, посетить дикие уголки природы, попробовать изысканную местную кухню и даже увлечься дайвингом! </p>
<p>Кроме того, любая путевка – это отличный подарок своей второй половинке. Воспользуйтесь возможностью и подарите любимому человеку тур в Шри-Ланку на двоих! </p>

<p>Наиболее популярными считаются туры в Шри-Ланку в декабре, так как в данный период времени в России наступает зима и предстоит канун Нового года. В преддверии праздника многие люди стараются сделать подарок себе и своим близким, отправляясь в путешествие. </p>
<p>Цены на туры в Шри-Ланку зависят исключительно от пика туристического сезона, праздничных дней и погодных условий. Именно поэтому тур в Шри-Ланку в январе будет стоить значительно дороже, так как встретить Новый год за границей желают многие. </p>
<p>Тем не менее, всегда есть возможность воспользоваться персональной скидкой, бонусами, подарками от партнёров или специальным предложением (например: горящие туры в Шри-Ланку). Достаточно лишь внимательно отслеживать все предложенные варианты в «зеленую страну». </p>
<p>Приобрести любую путевку в Шри-Ланку можно прямо сейчас, достаточно лишь нажать на интересующее Вас предложение и подробно изучить все предоставленные условия. </p>
<p>Ознакомьтесь со всеми выгодными и лучшими вариантами прямо сейчас!</p>
<div class="gradient"></div>
</div>
<div >
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>