<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Озеро Байкал прекрасно в любое время года. Осенью туристы могут любоваться окружающими озеро лесами, наслаждаться тишиной и относительным уединением — в это время наплыв отдыхающих значительно снижается.");
$APPLICATION->SetTitle("Озеро Байкал");
?>
    <main id="description" class="directions cyprus">
        <div id="SEOtext" class="container">
            <h1>Озеро Байкал</h1>
            <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
            <p>Озеро Байкал прекрасно в любое время года. Осенью туристы могут любоваться окружающими озеро лесами, наслаждаться тишиной и относительным уединением — в это время наплыв отдыхающих значительно снижается.</p>
            <p>Посмотреть тут есть что:</p>
            <ul>
                <li>Музей Тальцы под открытым небом.</li>
                <li>Центр ездовых собак.</li>
                <li>Канатную дорогу.</li>
                <li>Поселок Листвянку.</li>
                <li>Байкальский тракт.</li>
            </ul>
            <p>На Олхинском плато осенью можно кататься на велосипедах или совершать пешие экскурсии. Поселок Большое Голоустное привлекает рыбаков, осенью тут значительно проще найти недорогое жилье.</p>
            <p>Вариантов, куда поехать по России осенью множество. Есть места с высокими расценками, есть бюджетные варианты. Иногда же что-то необычное находится буквально в десятках километров от постоянного места жительства, а потому перед поездкой изучите форумы и пообщайтесь со старожилами или с другими путешественниками.</p>

        </div>
    </main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>