<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отдых на Кубе - горящие туры на Кубу, цены с перелётом, сезон для отдыха");
$APPLICATION->SetPageProperty("keywords", "отдых на кубе цены  все включено куба пляжный отдых отдых на кубе с перелетом куба сезон для отдыха");
$APPLICATION->SetPageProperty("description", "Горящие туры на Кубу от лучших туроператоров. Пляжный отдых на Кубе на двоих. Дешёвые авиабилеты.");
$APPLICATION->SetTitle("Отдых на Кубе");
?>
<main id="tai_description" class="directions cuba">
<div id="SEOtext" class="container">
		<img id="tai_description" class="main_img" src="/local/templates/general_2/img/cuba.png" alt="">
	<div class="anchor_block">
		<a href="#tai_description"><dfn class="background_dark" data-info="Отдых на Кубе"><img src="<?=SITE_TEMPLATE_PATH?>/img/beach_tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#tai_tours"><dfn class="background_dark" data-info="Туры на Кубу"><img src="<?=SITE_TEMPLATE_PATH?>/img/tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#tai_avia"><dfn class="background_dark" data-info="Авиабилеты на Кубу"><img src="/local/templates/general_2/img/avia_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#tai_hotels"><dfn class="background_dark" data-info="Отели Кубы"><img src="/local/templates/general_2/img/hotels_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#tai_ekskursii"><dfn class="background_dark" data-info="Экскурсии на Кубе"><img src="/local/templates/general_2/img/ekskursii_big_icon_blue.svg" alt=""></dfn></a>
	</div>
		<h1 id="tai_description">Отдых на Кубе</h1>
		
		
		<a href="/napravleniya/cuba/tours/"><h2 id="tai_tours">Туры на Кубу</h2></a>
		<a class="anchor_color" href="/napravleniya/cuba/tours/">Выбрать тур >>></a>
		<p>Кроме того, что эта страна полна приключений и живых эмоций, здесь можно отлично провести романтические выходные со своей второй половинкой на курорте Варадеро. Неповторимые пейзажи и пляжи «прямо как из рекламы» создадут атмосферу для незабываемого отпуска (плюсом ко всему, тур в Кубу на двоих обойдется Вам значительно дешевле).</p>
		<p>Также, есть возможность забронировать любой тур в Кубу с функцией «все включено». Данная опция поможет улучшить уровень комфорта, скрасит любой отпуск безграничными возможностями.</p>
		<div data-aos="fade-up">
		<p>Цена на любую путевку зависит исключительно от туристического сезона, курорта и выбранного времени года. При этом у Вас есть возможность приобрести горящую путевку на Кубу, Вам достаточно лишь часто просматривать предложенные варианты на нашем сайте.</p>
		<p>Самая дорогостоящая часть всего отдыха – это перелет. Так как «страна Свободы» находится очень далеко от России, то цена билетов соответствующая.</p>
		<p>Для того, чтобы сэкономить свой бюджет можно воспользоваться готовой путевкой, туром на Кубу. Данная функция не только поможет сократить значительное количество потраченного времени, но и сохранит Ваш бюджет.</p>
		<p>Туры в Варадеро на Кубе можно приобрести прямо сейчас, все выгодные варианты размещены на сайте!</p>
		<p>
			<a class="anchor_button" href="/napravleniya/cuba/tours/">Выбрать тур</a>
		</p>
		</div>
		
		<a href="/napravleniya/cuba/avia/"><h2 id="tai_avia">Авиабилеты на Кубу</h2></a>
		<a class="anchor_color" href="/napravleniya/cuba/avia/">Купить авиабилет >>></a>
		<p>Как и говорилось ранее – авиабилеты в Кубу будут стоить весьма недешево. Перелет на другой конец мира может обойтись вам в сорок тысяч рублей на одного человека. Для того, чтобы выгодно забронировать авиабилеты, необходимо знать некоторые моменты:</p>
		<ul data-aos="fade-up">
		<li>Цены на билеты зависят от туристического сезона, следовательно, если совершить покупку задолго до заветного путешествия, то можно воспользоваться скидками или специальными предложениями;</li>
		<li>Рассчитайте полную стоимость билетов, сопоставьте ее с ценой на готовые туры и выберите наиболее выгодный вариант (иногда самая высококлассная путевка может обойтись дешевле самого перелета);</li>
		<li>Оплачивать свою покупку следует только лишь на проверенных источниках, доверяя сомнительным сайтам, Вы можете столкнуться с мошенниками;</li>
		</ul>
		<p>Наш сервис услуг предоставляет клиентам самые выгодные предложения и дает возможность приобрести дешевые авиабилеты на Кубу. Для того, чтобы ознакомиться с любым понравившимся Вам вариантом, достаточно лишь нажать на него. Забронировать билеты можно в абсолютно любое время. Для оформления заявки Вам понадобится только паспорт.</p>
		<p>
			<a class="anchor_button" href="/napravleniya/cuba/avia/">Купить авиабилет</a>
		</p>
		
		<a href="/napravleniya/cuba/hotels/"><h2 id="tai_hotels">Отели Кубы</h2></a>
		<a class="anchor_color" href="/napravleniya/cuba/hotels/">Посмотреть отели >>></a>
		<p>Выбор жилья на отдыхе – это важный вопрос, который не стоит оставлять без внимания или пускать на самотек. От комфорта и окружающего Вас уюта зависит намного больше, чем Вы думаете.</p>
		<p>Цены на жилье в этой стране довольно приятные. Если не хватает средств на отель, то Вы всегда можете воспользоваться услугой «хоумстей» (хозяин своего дома пригласит Вас к себе за символическую плату). Такая услуга отлично подойдет раскрепощенным туристам, которые не стесняются соседей и чувствуют себя с ними более чем комфортно.</p>
		<div data-aos="fade-up">
		<p>Конечно же, на всех курортах имеются отели от двух и до пяти звезд.</p>
		<p>Самыми популярными отелями на курорте Ольгин в Кубе являются: «Плайя Пескеро», «Меморис», «Клуб-отель Амиго Атлантико» и «Соль Рио де Луна». Здесь Вы получите максимальный уровень комфорта и высококлассного сервиса.</p>
		<p>Если же хотите побывать на экзотическом острове с незабываемыми пейзажами – рекомендуем посетить Санта-Марию. Несмотря на то, что этот курорт появился относительно недавно, русским туристам он полюбился не менее Гаваны. Отели в Санта-Марии в Кубе славятся своей чистотой номеров и приятным, улыбчивым персоналом.</p>
		<p>Забронировать любой понравившийся отель в Варадеро, Санта-Марии или на курорте Ольгин можно на нашем сайте!</p>
		<p>
			<a class="anchor_button" href="/napravleniya/cuba/hotels/">Посмотреть отели</a>
		</p>
		</div>
		
		<a href="/napravleniya/cuba/ekskursii/"><h2 id="tai_ekskursii">Экскурсии на Кубе</h2></a>
		<a class="anchor_color" href="/napravleniya/cuba/ekskursii/">Выбрать экскурсию >>></a>
		<p>На всех курортах Кубы предусмотрены развлечения и занятия на любой вкус. Обзорные экскурсии Варадеро подарят Вам возможность познакомиться с культурой и традициями Кубы поближе, посетить табачную фабрику Casa del Habano, заняться дайвингом и даже рыбалкой!</p>
		<div data-aos="fade-up">
		<p>Экскурсии в Санта-Марии покажут Вам дельфинарий, город Санта-Клара, в котором была революция, и дадут возможность опробовать хождение на катамаране под парусом.</p>
		<p>Если же Вы хотите как можно больше проникнуться атмосферой страны, узнать ее историю и древние традиции, то Вам определенно полюбятся экскурсии в городе Ольгин. Там Вы сможете посетить знаменитый холм Лома де ла Крус (с его вершины виден весь город – это потрясающее зрелище), парк Бариэй, лично увидеть статую Колумба и множество исторических мест и памятников.</p>
		<p>Цены на экскурсии в Кубе довольно приемлемы, если брать их совместно какой-либо компанией туристов. Индивидуальная экскурсия обойдется Вам значительно дороже.</p>
		<p>
			<a class="anchor_button" href="/napravleniya/cuba/ekskursii/">Выбрать экскурсию</a>
		</p>
		</div>
		
		<div class="elastic_block off">
		<p>Куба – это яркая и сочная страна, где господствует веселье. Отдых здесь определенно запомнится Вам на всю жизнь: необычная колониальная архитектура,  неповторимый ретро-стиль и экзотическая местная кухня оставят только лучшие впечатления!</p>
		<p>Благодаря тому, что масштабы Кубы не такие большие, у любого туриста есть возможность полностью объездить всю страну буквально за пару недель.</p>
		<p>У многих людей Куба ассоциируется  непосредственно с ее столицей – Гаваной. Гавана – это город, который сочетает в себе древние традиции, старинные дореволюционные сооружения вместе с высокими небоскребами и современными технологиями.</p>
		
		<p>Здесь очень много достойных ресторанчиков местной кухни с разным ценовым диапазоном. Поклонники истории найдут для себя занятие в музеях различных писателей, или в самом популярном музее - Рома. Кроме того, именно здесь можно посетить шоу-кабаре «Тропикана», которое популярно во всем мире еще с начала сороковых годов.</p>
		<p>Что касается пляжного отдыха в Кубе – это, конечно же, курорт Варадеро. Он считается поистине райским уголком: белоснежный песок, омываемый бесконечным синим океаном. Это классический (и самый излюбленный) вид отпуска у русских туристов, по причине того, что на отдыхе всегда все включено, а цены весьма небольшие.</p>
		<p>Самый сезон для отдыха на Кубе начинается с ноября и заканчивается в апреле (именно тот период, когда в России наступают холодные времена). В остальное время года посещать Кубу не рекомендуется, так как Вы рискуете попасть в сезон дождей и полностью испортить себе весь отдых.</p>
		
		<p>Температура воздуха в самый пик сезона достигает тридцати градусов, в то время как вода стабильно держится на двадцати восьми.</p>
		<p>Туры на Кубу выгоднее покупать с включенным перелетом, так как отдельная покупка билетов может стоить значительно дороже. Цены на самом отдыхе в Кубе довольно бюджетные и доступные (особенно на местных рынках). Любой путешественник сможет позволить себе парочку экскурсий, покупку необычных сувениров, отведать несколько блюд потрясающей местной кухни.</p>
		<p>Куба – очень гостеприимная страна, которая впечатлит любого русского туриста своим колоритом и необычным отношением к жизни. Драйв, страсть и приключения – вот девиз местных жителей этой страны.</p>
		<p>Путевку в Кубу можно приобрести прямо сейчас! Воспользуйтесь нашими скидками, бонусами и подарками от партнеров – забронируйте любой понравившийся Вам вариант на нашем сайте!</p>
		<div class="gradient"></div>
		</div>
		<div >
			<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
			<button class="elastic_block_button"></button>
		</div>
		
</div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>