<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Жители Адыгеи и Краснодарского края предпочитают отдыхать тут зимой, но и осенью есть на что посмотреть. Зной уже в сентябре туристов не беспокоит, до холодов еще далеко, а потому капризы погоды не будут отвлекать от созерцания величественных кавказских гор, лесов и рек.");
$APPLICATION->SetTitle("Плато Лаго-Наки");
?>
    <main id="description" class="directions cyprus">
        <div id="SEOtext" class="container">
            <h1>Плато Лаго-Наки</h1>
            <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
            <p>Жители Адыгеи и Краснодарского края предпочитают отдыхать тут зимой, но и осенью есть на что посмотреть. Зной уже в сентябре туристов не беспокоит, до холодов еще далеко, а потому капризы погоды не будут отвлекать от созерцания величественных кавказских гор, лесов и рек.</p>
            <p>В окрестностях плато можно посетить:</p>
            <ul>
                <li>Даховский каменный мост, построенный кубанскими казаками в начале XX века;</li>
                <li>смотровые площадки в станице Даховской, осенью тут особенно красиво;</li>
                <li>пещеру Азишскую с журчащим подземным ручьем.</li>
            </ul>
            <p>При желании можно посетить Кавказский заповедник, подняться на горы Фишт, Пшехо-Су, Оштен, осмотреть озеро Псенодах. Действует на территории плато и канатная дорога, вдоль трассы можно встретить множество магазинов с сувенирами и местной продукций, включая знаменитый адыгейский сыр.</p>
        </div>
    </main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>