<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Небольшой городок, площадь которого не превышает 3 кв.км., а численность не более 1700 жителей в свое время был любимым местом Левитана, именно тут создано большинство его знаменитых пейзажей. Раскинувшись среди холмов по берегу Волги, этот город привлекает туристов в разное время года, но особенно осенью");
$APPLICATION->SetTitle("Город Плёс — муза Левитана");
?>
<main id="description" class="directions cyprus">
    <div id="SEOtext" class="container">
        <h1>Город Плёс — муза Левитана</h1>
        <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/Ples.png" alt="">
        <p>Небольшой городок, площадь которого не превышает 3 кв.км., а численность не более 1700 жителей в свое время был любимым местом Левитана, именно тут создано большинство его знаменитых пейзажей. Раскинувшись среди холмов по берегу Волги, этот город привлекает туристов в разное время года, но особенно осенью.</p>
        <p>Осмотреть тут можно набережную, с которой открываются великолепные виды на Волгу. Тут же можно и позавтракать в знаменитой кофейне Софьи Кувшинниковой.</p>
        <p>Далее можно приступить к осмотру местных достопримечательностей:</p>
        <ul>
            <li>бетонного памятника плесской кошке;</li>
            <li>скульптуры «Дачница», установленной в честь 600-летия города;</li>
            <li>музея пейзажа в старинном купеческом особняке;</li>
            <li>музея Левитана;</li>
            <li>Успенского собора 1699 года постройки;</li>
            <li>великолепной Воскресенской церкви, построенной в 1817 году и появляющейся в разных советских фильмах;</li>
            <li>Соборной горы — естественной обзорной площадки, на которой в разное время года проводятся праздники и фестивали.</li>
        </ul>
        <p>Не забудьте побывать на Горе Левитана. Поднявшись по деревянной лестнице на вершину, вы увидите старое кладбище, посреди строгих крестов которого стоит церковь Вознесения Христова. Именно тут Левитан написал одну из лучших картин «Над вечным покоем».</p>
        <p>Цены в Плёсе не менее величественные, чего не ждешь от провинциального городка. За номер в деревянной усадьбе придется заплатить от 3000 рублей в сутки, а иные блюда в местных кафе и ресторанчиках стоят тысячи рублей. Впрочем, кофе и плёсская выпечка по ценам вполне доступны.</p>

    </div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>