<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отдых на Кипре - горящие туры, цены на отдых в мае, отдых с детьми");
$APPLICATION->SetPageProperty("keywords", "отдых на кипрес детьми отдых на кипре цены  все включено в мае лучший отдых на кипре");
$APPLICATION->SetPageProperty("description", "Горящие туры на Кипр от лучших туроператоров. Цены на отдых в отелях \"всё включено\". Лучшие цены на авиабилеты и экскурсии.");
$APPLICATION->SetTitle("Кипр");
?><main id="description" class="directions cyprus">
<div id="SEOtext" class="container">
	<img class="main_img" src="/local/templates/general_2/img/cyprus.png" alt="">	
	
	<div class="anchor_block">
		<a href="#description"><dfn class="background_dark" data-info="Отдых на Кипре"><img src="<?=SITE_TEMPLATE_PATH?>/img/beach_tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#tours"><dfn class="background_dark" data-info="Туры на Кипр"><img src="<?=SITE_TEMPLATE_PATH?>/img/tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#avia"><dfn class="background_dark" data-info="Авиабилеты на Кипр"><img src="/local/templates/general_2/img/avia_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#hotels"><dfn class="background_dark" data-info="Отели Кипра"><img src="/local/templates/general_2/img/hotels_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#ekskursii"><dfn class="background_dark" data-info="Экскурсии на Кипре"><img src="/local/templates/general_2/img/ekskursii_big_icon_blue.svg" alt=""></dfn></a>
	</div>	
		<h1>Отдых на Кипре</h1>
		

		
		
		<a href="/napravleniya/cyprus/tours/"><h2 id="tours">Туры на Кипр</h2></a>
		<a class="anchor_color" href="/napravleniya/cyprus/tours/">Выбрать тур >>></a>
		<div >
			<p>Прежде чем купить тур на Кипр, необходимо определиться с курортом. На этом острове очень много райских уголков и интересных мест, и сегодня мы расскажем о самых популярных городах Кипра.</p>
			<p>Лимасол – один из любимых городов отдыха у российских туристов. Отпуск здесь самый «цивилизованный»: доступный транспорт (в том числе и аренда местных автомобилей), хорошее обустройство пляжей (бесплатные лежаки, зонты), изобилие развлекательных шоу-программ. Кроме того, здесь также доступны такие увлечения как дайвинг, снорклинг,  рыбалка и простая морская прогулка.</p>
			<p>Пафос – знаменитый город-курорт, по совместительству является родиной древнегреческой богини красоты Афродиты. С ней связано большинство памятников, исторических мест и достопримечательностей: на курорте располагаются знаменитые Купальня Афродиты, Скала <p>Афродиты, а также – древний Храм Афродиты. По местным сказаниям и легендам считается, что она вышла из той самой морской пены именно на побережье пляжа «Ромейская скала».  Это место обязательно стоит посетить, так как оно заряжено положительной энергией.</p>
			<p>Ларнака – идеальный выбор для семейного отдыха. Когда-то этот город был богат огромным количеством найденных саркофагов (в переводе с греческого «ларканес», отчего и формируется название города), но в настоящее время – это курортная находка среди молодых родителей или пожилых людей. Лечебные спа-процедуры, чистые пляжи, живописные пейзажи и нотка экзотики – это все, что нужно для отдыха.</p>
			<p>Приобрести тур на Кипр «все включено» можно прямо сейчас, ознакомьтесь со всеми предложениями на нашем сайте!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/cyprus/tours/">Выбрать тур</a>
		</p>
		
		
		
		<a href="/napravleniya/cyprus/avia/"><h2 id="avia">Авиабилеты на Кипр</h2></a>
		<a class="anchor_color" href="/napravleniya/cyprus/avia/">Купить авиабилет >>></a>
		<div data-aos="fade-up">
			<p>Билеты на самолет на Кипр необходимо приобрести заранее, если не хотите платить «двойную цену». В сезон стоимость прямого перелета из Москвы может начинаться от десяти тысяч на человека в одну сторону.</p>
			<p>Иногда стоит рассмотреть покупку готовой путевки, где билеты включены в стоимость, так может выйти гораздо дешевле.</p>
			<p>Совершая покупку примерно за два-три месяца до желаемого отпуска, Вы экономите примерно сорок процентов своего бюджета.</p>
			<p>Практически все рейсы самолетов из России прибывают в аэропорт Ларнака. Это является большим преимуществом, так как Ларнака располагается в центре всех курортов Кипра, и Вам не придется добираться до желаемого отеля несколько часов. Продолжительность времени полета из Москвы на Кипр – три, три с половиной часа.</p>
			<p>Купить дешевые авиабилеты на Кипр Вы можете прямо сейчас. Из документов Вам понадобится российский паспорт и загранпаспорт.</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/cyprus/avia/">Купить авиабилет</a>
		</p>
		
		
		
		<a href="/napravleniya/cyprus/hotels/"><h2 id="hotels">Отели Кипра</h2></a>
		<a class="anchor_color" href="/napravleniya/cyprus/hotels/">Посмотреть отели >>></a>
		<div data-aos="fade-up">
			<p>Отели Кипра подразделяются на классы привычным «уровнем звезд» (от двух до пяти). Как правило, номера в двухзвездочных отелях стоят в разы дешевле, но и отдыхающим будет предложено меньше возможностей.</p>
			<p>Многие туристы предпочитают выбирать отели Кипра «все включено», чтобы не отказывать себе ни в чем на протяжении всего отпуска.</p>
			<p>Отдых на острове оснащен развитой туристической инфраструктурой и высоким сервисом предоставляемых услуг. Все отели Кипра на первой линии побережья имеют отметку в пять звезд и предлагают к использованию просторные номера (не менее 25 кв. в), бассейны, рестораны, бары и фитнес-клубы на территории заведения. Вдобавок, данная категория отелей Кипра имеет личный пляж и отдельный (персональный) выход к морю. Стоимость таких роскошных условий обойдется Вам от 6000 за ночь.</p>
			<p>Также, есть возможность выбрать отели Кипра, где предусмотрен отдых с детьми. Здесь отличные развлекательные шоу-программы, детские анимации и огромные игровые комнаты. Молодым родителям точно стоит обратить внимание на такую категорию заведений.</p>
			<p>Забронируйте понравившийся Вам номер уже сегодня!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/cyprus/hotels/">Посмотреть отели</a>
		</p>
		
		
		<a href="/napravleniya/cyprus/ekskursii/"><h2 id="ekskursii">Экскурсии на Кипре</h2></a>
		<a class="anchor_color" href="/napravleniya/cyprus/ekskursii/">Выбрать экскурсию >>></a>
		<div data-aos="fade-up">
			<p>Несмотря на то, что остров не так масштабен – на его территории есть масса интересных мест, где обязательно стоит побывать!</p>
			<p>Впечатлительным туристам особенно полюбятся Магические фонтаны, на востоке острова. В программу входит знакомство с местными достопримечательностями и грандиозное шоу танцующих фонтанов!</p>
			<p>Любителям экстрима понравится прогулка на квадроциклах по Троодосу. Это маленькое приключение подарит Вам хорошую порцию адреналина и море положительных эмоций.</p>
			<p>Экскурсии в Ай Напа на Кипре расскажут Вам о местных легендах, сказаниях, а также Вы сможете посетить тайные исторические места.</p>
			<p>Если же хочется чего-то более безопасного и сказочного – воспользуйтесь обзорной экскурсией «Остров сокровищ»! Почувствуйте атмосферу сказки, станьте главным героем своей истории, Ваши дети будут в восторге!</p>
			<p>Цены экскурсий на Кипр начинаются от пятидесяти евро на человека.</p>
			<p>С более подробным списком экскурсий вы можете ознакомиться на нашем сайте.</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/cyprus/ekskursii/">Выбрать экскурсию</a>
		</p>
		
		
				<div class="elastic_block off">
			<p>Средиземноморский остров Кипр – это уголок вечного лета, солнечной погоды, изобилие экзотических фруктов и райского отдыха. В сезон сюда приезжает тысячи туристов для того, чтобы насладиться атмосферой острова, полакомиться блюдами изысканной местной кухни и свежими морепродуктами, а также увидеть местные красоты, исторические места и достопримечательности.</p>
			<p>Сезон отдыха на Кипре начинается в мае и заканчивается в октябре. Все это время на улице стоит теплая солнечная погода, и благодаря мягкому типу климата, на острове нет удушающей знойной жары. Воздух здесь нагревается до 35 градусов, в то время как вода останавливается на отметке термометра в 29 градусов, что создает идеальный перепад температуры для комфортного отдыха на побережье.</p>
			<p>По местным легендам известно, что именно на Кипре родилась древнегреческая богиня красоты – Афродита. Следовательно, выбирая лучший отдых на Кипре, вы получите заряд бодрости, энергию молодости, красоты, множество приятных впечатлений и прекрасное настроение!</p>
			<p>Благодаря тому, что размеры острова довольно небольшие, у прибывших туристов есть отличная возможность изучить множество красивых мест, памятников и пейзажей за довольно короткое время. Здесь сохранилось множество архитектурных сооружений со времен античной эпохи (купальни Афродиты, каменные замки мыса Капо-Греко и морские пещеры), местные улицы передают сказочную атмосферу, а пляжи богаты белоснежным песком и кристально-чистым Средиземным морем.</p>
			<p>Иными словами, любой курорт острова подойдет абсолютно каждому человеку: можно найти различное занятие по душе. Для молодых семей и родителей здесь очень хорошо развита туристическая инфраструктура: анимация, местные аквапарки, развлекательные шоу и игровые комнаты.</p>  <p>Отдых на Кипре с детьми теперь стал еще более доступным, комфортным и увлекательным!</p>
			<p>Кроме того, что остров богат своей историей, здесь представлен отличный высококвалифицированный сервис услуг! Выбирая любой, понравившийся Вам отель, будьте уверены, он точно оправдает Ваши ожидания.</p>
			<p>Отдых на Кипре с функцией «все включено» предлагает к выбору богатые, просторные номера, множество бассейнов на территории заведения, а ресторанчики местной кухни, бары и салоны красоты будут готовы исполнить любые Ваши желания за самый короткий промежуток времени!</p>
			<p>Цены отдыха на Кипре будут зависеть исключительно от Вас. В сезон самый обычный двухместный номер с удобствами обойдется туристам приблизительно в две тысячи рублей за ночь.</p>
			<div class="gradient"></div>
		</div>
		<div >
			<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
			<button class="elastic_block_button"></button>
		</div>

</div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>