<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Туры в Турцию - лучший отдых в Турции, цены на отели, экскурсии, авиабилеты");
$APPLICATION->SetPageProperty("keywords", "отдых в турции цены отдых в турции все включено лучший отдых в турции в мае с детьми");
$APPLICATION->SetPageProperty("description", "Горящие туры в Турцию в мае.Цены на отдых в Турции, обзор популярных отелей \"всё включено\". Онлайн бронирование экскурсии и авиабилетов.");
$APPLICATION->SetTitle("Турция");
?><main id="description" class="directions turkey">
<div id="SEOtext" class="container">
	<img class="main_img" src="/local/templates/general_2/img/turkey.png" alt="">	
	
	<div class="anchor_block">
		<a href="#description"><dfn class="background_dark" data-info="Отдых в Турции"><img src="<?=SITE_TEMPLATE_PATH?>/img/beach_tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#tours"><dfn class="background_dark" data-info="Туры в Турцию"><img src="<?=SITE_TEMPLATE_PATH?>/img/tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#avia"><dfn class="background_dark" data-info="Авиабилеты в Турцию"><img src="/local/templates/general_2/img/avia_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#hotels"><dfn class="background_dark" data-info="Отели Турции"><img src="/local/templates/general_2/img/hotels_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#ekskursii"><dfn class="background_dark" data-info="Экскурсии в Турции"><img src="/local/templates/general_2/img/ekskursii_big_icon_blue.svg" alt=""></dfn></a>
	</div>	
		<h1>Отдых в Турции</h1>

		
		
		<a href="/napravleniya/turkey/tours/"><h2 id="tours">Туры в Турцию</h2></a>
		<a class="anchor_color" href="/napravleniya/turkey/tours/">Выбрать тур >>></a>
		<div >
			<p>Для того, чтобы оставить об отпуске самые лучшие воспоминания – следует по факту определить желаемый курорт, а в Турции есть из чего выбрать.</p>
			<p>Для тех туристов, которые мечтают познакомиться со страной поближе и почувствовать ее атмосферу, лучшим выбором будет купить тур в столицу Турции – Анкару. Архитектура местных зданий напоминает о былых временах, когда страной правили Рим и Византия. Сохраненная красота старых мечетей завораживает, а музейные коллекции с каждым годом набирают все больше экспонатов и привлекают множество туристов. Анкара – это город, который по-настоящему откроет Вам быт и жизнь в этой стране.</p>
			<p>Анталия – это всеобщий любимый курорт и кладезь пляжного отдыха. Чистое побережье, множество баров, ресторанов, дискотек и других видов развлечений открыто туристам в любое время суток. Кроме того, что здесь можно хорошенько расслабиться в горячих источниках и получить удовольствие от спа-процедур, Анталия богата своими достопримечательностями. Великая башня Хыдырлык, мечети со времен Османской Империи, городской археологический музей и знаменитые величественные ворота Адриана – все эти места можно посетить, находясь на отдыхе. Туры в Турцию в Анталию с функцией «все включено», можно приобрести прямо сейчас, на нашем сайте!</p>
			<p>Если же вы собираетесь в путешествие в конце весны – следует выбрать такое место, как Центральная Анатолия. Здесь очень красивые дикие пейзажи, множество древних городков со своей историей, наименьшее количество туристов и более бюджетные цены. Тур в Турцию в мае будет лучшим решением, так как в это время года Центральная Анатолия наиболее прекрасна!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/turkey/tours/">Выбрать тур</a>
		</p>
		
		
		
		<a href="/napravleniya/turkey/avia/"><h2 id="avia">Авиабилеты в Турцию</h2></a>
		<a class="anchor_color" href="/napravleniya/turkey/avia/">Купить авиабилет >>></a>
		<div data-aos="fade-up">
			<p>Перелет до любого, выбранного Вами, курорта составит не более четырех часов, что является большим преимуществом. Однако следует уточнить точное местоположение Вашего отеля и время, которое будет потрачено, чтобы добраться туда от аэропорта.</p>
			<p>Для того, чтобы купить дешевый авиабилет в Турцию, Вам понадобится документ, подтверждающий Вашу личность (паспорт и загранпаспорт). Виза для посещения этой страны россиянам не требуется.</p>
			<p>Воспользуйтесь самыми лучшими и выгодными предложениями на нашем сайте. Цена указана с учетом всех скидок. Перед покупкой внимательно изучите все предоставленные условия.</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/turkey/avia/">Купить авиабилет</a>
		</p>
		
		
		
		<a href="/napravleniya/turkey/hotels/"><h2 id="hotels">Отели Турции</h2></a>
		<a class="anchor_color" href="/napravleniya/turkey/hotels/">Посмотреть отели >>></a>
		<div data-aos="fade-up">
			<p>Чтобы скрасить свой отпуск дополнительным комфортом, следует заранее позаботиться об этом вопросе и расставить приоритеты. Например, когда некоторые туристы требуют высокий уровень комфорта номеров, Вам может быть более важно наличие детской анимации или игровой комнаты.</p>
			<p>Обязательно обратите свое внимание, где именно располагается выбранный Вами отель, так как это является весьма немаловажным фактором.</p>
			<p>Лучшие отели Турции имеют отметку в пять звезд. Там Вас встретят роскошные просторные номера с красивым видом на море, вежливый персонал, услуга «все включено», а также персональный выход на побережье. Туристическая инфраструктура в этой стране развита очень хорошо, за весьма приемлемые цены можно получить высокий уровень комфорта.</p>
			<p>Наиболее популярные отели в Турции в Сиде – это J'adore Deluxe Hotel & Spa (заведение с виду похоже на высокий замок), Commodore Elite Suites & Spa Ultra All Inclusive сможет порадовать Вас лучшей шоу-программой, а на территории Side Star Resort (отель Турции «Звезда») присутствует личный спа-салон, множество баров с коктейлями и большое количество ресторанов изысканной местной кухни.</p>
			<p>Выбрать лучшие отели Турции, в том числе и в Кемере можно прямо сейчас!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/turkey/hotels/">Посмотреть отели</a>
		</p>
		
		
		<a href="/napravleniya/turkey/ekskursii/"><h2 id="ekskursii">Экскурсии в Турции</h2></a>
		<a class="anchor_color" href="/napravleniya/turkey/ekskursii/">Выбрать экскурсию >>></a>
		<div data-aos="fade-up">
			<p>Как уже говорилось ранее – эта страна богата своими местными пейзажами, легендами и прочими историческими местами. Здесь обязательно найдется занятие по вкусу любому туристу, мы подготовили самые интересные описания экскурсий в Турции!</p>
			<p>Рафтинг по горной реке подарит Вам дозу адреналина и незабываемые эмоции! Сопротивляясь течению (конечно же, в сопровождении </p>профессионалов), Вы сможете рассмотреть природу поближе и увидеть ее во всей красе.</p>
			<p>Экскурсии в Сиде позволят увидеть Пещеры Алтынбешик – одно из самых красивых мест в стране, которое обязательно стоит увидеть. В этих пещерах находятся подземные озера, ручьи и массивные водопады.</p>
			<p>Морская прогулка на пиратской яхте позволит Вам окунуться в сказочную атмосферу и почувствовать себя настоящим героем любой сказки!</p>
			<p>Цены экскурсий в Турции начинаются от десяти долларов на человека.</p>
			<p>Заказать экскурсии в Кемере, Сиде, Каппадокии и других городах Турции Вы можете на нашем сайте!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/turkey/ekskursii/">Выбрать экскурсию</a>
		</p>
		
		
				<div class="elastic_block off">
		<p>Турция – это страна с развитой инфраструктурой, которая омывается двумя морями и имеет огромное количество комфортных пляжей. Неудивительно, что данное государство так полюбилось большому количеству россиян: мягкий средиземноморский климат, множество отелей с функцией «все включено», развитая туристическая инфраструктура, безвизовый режим и доступные цены.</p>
		<p>Курортный начинается сезон с мая и заканчивается только в конце октября. Благодаря такому широкому диапазону, можно с легкостью отправиться на отдых в Турцию в мае и почувствовать летнее настроение, прежде чем оно придет в Россию. Либо вкусить теплый отпуск в середине осени, когда на нашей родине уже ветрено и дождливо.</p>
		<p>Турция – это страна для лучшего отдыха, она богата множеством исторических мест и достопримечательностей. Стамбул – самый крупный город страны, где воедино сливаются западная и восточная культура. Здесь царит своя атмосфера: колоритные и красочные базары, изобилие ресторанчиков вкуснейшей местной кухни, древние храмы, неповторимая архитектура и множество памятников. Стамбул – это одна из жемчужин Турции, которая обязательна к посещению в списке туристических мест. В этом городе также наиболее развита торговля, а в Европе Стамбул является третьим городом по численности населения.</p>
		<p>Любителям пляжного отдыха больше всего понравится Анталья. Этот живописный уголок располагается на побережье Средиземного моря и является универсальным выбором для любого курорта: Анталья полюбится туристу абсолютно любого возраста, здесь есть занятия на любой вкус! Огромное количество познавательных и обзорных экскурсий, большой выбор клубов и дискотек для любителей «ночной жизни», возможность реализации активного отдыха (например: дайвинг или серфинг), а также спа-процедуры, массажи и знаменитые турецкие бани.</p>
		<p>Такое огромное разнообразие увлечений и занятий делает отдых в Турции с детьми более легким и увлекательным! Семейное путешествие – это лучший вариант провести время с самыми близкими людьми и набраться множеству приятных впечатлений.</p>
		<p>Цены на отдых в Турции являются самыми бюджетными из всех представленных курортов.</p>
		<p>На нашем сайте есть большой выбор путевок в Турцию по самым низким ценам! Вы можете подробно изучить любое понравившееся предложение, необходимо лишь нажать на него. Воспользуйтесь уникальной возможностью прямо сейчас!</p>
		<div class="gradient"></div>
		</div>
		<div >
			<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
			<button class="elastic_block_button"></button>
		</div>
</div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>