<div id="SEOtext" class="elastic_block off">
<h2>Популярные экскурсии на Кубе</h2>

<p>На «острове Свободы» Вам скучать точно не придется! Эта страна отличается своим колоритом, атмосферой, почтением древних традиций и необычному отношению к жизни.</p>
<p>Здесь всегда царит яркая, и непринужденная атмосфера: город наполнен ретро-автомобилями, на улицах проходят тематические парады и маскарады, а также развлекательные шоу. </p>
<p>Множество достопримечательностей можно посетить самостоятельно, так как они находятся в пешей доступности. Капитолий, Музей Революции, знаменитый бульвар «Прадо» и уникальную старинную архитектуру домов можно увидеть без сопровождения гидов. </p>
<p>Ну а если у Вас есть желание подробно изучить город изнутри, придется воспользоваться парой услуг: обзорные экскурсии, морские прогулки, посещение заповедников – это развлекательная программа для любого туриста. Цены экскурсии на Кубе рассчитываются по-разному, всегда найдется вариант на любой вкус и бюджет. </p>
<p>Есть возможность объединиться с другими туристами в маленькие группы (до десяти человек) и исследовать место в компании. Такое мероприятие обойдется Вам значительно дешевле. Но не стоит забывать про преимущества «личной экскурсии»: все внимание гида будет уделено только Вам, рассказаны таинственные легенды, старинные истории и показаны самые сокровенные части острова. Также будет возможность лично построить интересующий Вас маршрут. </p>

	<h2>Варадеро</h2>
<p>Любителям морских прогулок определенно понравится экскурсия на катамаране в Варадеро. Вы сможете посетить дикий острой Кайо Бланко, попробовать блюда из свежих морепродуктов, сделать остановку на Коралловом рифе и получить прекрасные фото! Продолжительность всего удовольствия составит восемь часов, заказать услугу можно в любой подходящий Вам день. </p>
	<h2>Санта-Мария</h2>

<p>Разбавить впечатлениями пляжный отдых также помогут увлекательные экскурсии Санта-Марии на Кубе. Одной из самых популярных экскурсий является «Микронатура». Все начинается с интересной поездки на скутере до места назначения. Далее Вы пешим ходом исследуете дикие уголки острова, наблюдаете за насекомыми, птицами и многими другими животными. </p><p>Купание в озере на самом высоком мысе острова будет отличным воспоминанием из Вашего знаменательного путешествия! </p>
<p>Вариаций маршрутов и развлечений на Кубе существует огромное количество! Есть вариант «Прогулки в горах», любителям экстрима и острых ощущений точно понравится прокатиться на «Сафари Джипе» и увидеть дикую и естественную среду обитания различных животных. </p>

	<h2>Ольгин</h2>

<p>Курорт Ольгин на Кубе подарит экскурсию в стиле «Глубоководной рыбалки» или плавания с дельфинами. Также, у Вас появится уникальная возможность попробовать себя в дайвинге. Нырнув под воду, можно будет окунуться в настоящие красоты Карибского побережья: увидеть живых крабов, морских звезд и многие редкие виды рыб. </p>
<p>Отдых на Кубе сможет подарить Вам самые живые положительные эмоции и незабываемые впечатления! Здесь понравится абсолютно любому туристу: развлечения найдутся на любой вкус. </p>
<p>Куба – это страна желаний, ретро-стиля и захватывающих приключений. </p>

<p>Любой человек, побывавший здесь один раз, обязательно захочет вернуться! </p>
<p>На нашем сайте размещены самые лучшие и выгодные предложения. Заказать экскурсию, купить авиабилет, забронировать любой тур, или понравившийся отель можно прямо сейчас! </p>
<p>Ознакомьтесь со всеми вариантами уже сегодня, воспользуйтесь персональными предложениями! </p>
<div class="gradient"></div>
</div>
<div >
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>