<div id="SEOtext" class="elastic_block off">
<h2>Лучшие отели на Кубе</h2>

<p>Туризм в данной стране является одним из основных способов заработка, поэтому существует огромное разнообразие в выборе номеров, отелей и прочих мест проживания.</p>
<p>Любителям пляжного отдыха не стоит оставлять без внимания отели курорта Варадеро на Кубе. На нашем сайте представлено множество вариантов номеров: от самых экономных и бюджетных, до роскошных отелей «всё включено». </p>
<p>Одним из популярных мест для остановки у российских туристов является отель Меморис(Memories Varadero Beach Resort). Несмотря на то, что он был построен в 2007 году, не стоит его недооценивать. Приятный, улыбчивый персонал, два просторных бассейна на территории, отметка в четыре звезды и изысканная кухня заставляют иностранцев приезжать сюда снова. </p>

<p>Желающие получить первоклассный сервис услуг на курорте Ольгин, могут обратить внимание на 5-звёздочный отель «Iberostar Selection Holguin», который является лучшим отелем курорта. Здесь прекрасно развита туристическая инфраструктура, предусмотрены развлечения для детей и другие досуговые мероприятия. Данное заведение замечательно впишется в любой семейный отдых, либо романтическое путешествие. </p>
<p>Хочется нотки экзотики, прекрасных пейзажей и приключений? </p>
<p>Отправляйтесь на курорт Санта-Мария. Несмотря на то, что он появился относительно недавно – этот остров определенно пользуется спросом у российских туристов. Здесь много дикой природы, исторических мест, памятников и древних традиций. Цены довольно бюджетные. Что касается отелей в Санта-Мария на Кубе – здесь огромное разнообразие номеров на Ваш вкус и кошелек. </p>
<p>Рассмотрите самые выгодные предложения на нашем сайте и сэкономьте значительную часть Вашего бюджета! Запланируйте Ваше путешествие уже сегодня! </p>
<div class="gradient"></div>
</div>
<div >
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>