<div id="SEOtext" class="elastic_block off">

<p>Страна экзотики, драйва, приключений и непередаваемых эмоций – вот, что такое настоящая Куба! </p>
<p>Отправившись в «страну Свободы», Вы обязательно узнаете о местных достопримечательностях, исторических местах, о быте местных жителей, а также древних традициях и легендах. </p>
<p>Колорит и атмосфера страны никогда не перестают удивлять: люди здесь очень приветливы и дружелюбны, также, на Кубе огромное количество красивых пейзажей, необычных растений и сочных, спелых фруктов, которые обязательно стоит попробовать. </p>
<p>На Кубе представлено огромное количество вариантов отелей от двух до пяти звезд. Любой турист может найти для себя бюджетный вариант для отдыха, или же воспользоваться системой «все включено». </p>

<p>Пляжный отдых в этой стране особенно актуален для русских туристов. Тур на курорт Варадеро точно не оставит никого равнодушным! </p>
<p>Белоснежные чистые пляжи, удивительная местная кухня и изобилие свежих морепродуктов заставляют возвращаться сюда снова и снова. </p>
<p>Эти «райские курорты» следует посетить в период с начала ноября и до конца апреля. В это время здесь самый пик туристического сезона (в остальные месяцы на Кубе часто идет дождь, что не очень радует многих иностранцев). </p>
<p>Приобретая тур на двоих, Вы сможете отправиться в незабываемое райское путешествие с близким человеком, а также выбрать наиболее подходящее по цене предложение. </p>
<p>На нашем сайте представлен большой выбор горящих туров на Кубу с перелетом. Рассмотреть все варианты (или же совершить любую покупку) можно уже прямо сейчас!</p>
<div class="gradient"></div>
</div>
<div >
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>