<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Поклонники творчества Пушкина будут рады побывать в родовом поместье великого поэта, побродить по тенистым величественным аллеям, почерпнуть вдохновение на несколько месяцев вперед. Поселок Пушкинские горы расположен примерно в 100 км от Пскова, помимо усадьбы Пушкиных тут есть родовые дворянские имения, старинные церкви и монастыри.");
$APPLICATION->SetTitle("Пушкинские горы и Михайловская усадьба");
?>
    <main id="description" class="directions cyprus">
        <div id="SEOtext" class="container">
            <h1>Пушкинские горы и Михайловская усадьба</h1>
            <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/Pushkinskie_gorki.png" alt="">
            <p>Поклонники творчества Пушкина будут рады побывать в родовом поместье великого поэта, побродить по тенистым величественным аллеям, почерпнуть вдохновение на несколько месяцев вперед. Поселок Пушкинские горы расположен примерно в 100 км от Пскова, помимо усадьбы Пушкиных тут есть родовые дворянские имения, старинные церкви и монастыри.</p>
            <p>Есть тут и другие достопримечательности:</p>
            <ul>
                <li>знаменитое Лукоморье;</li>
                <li>Святогорский Свято-Успенский монастырь;</li>
                <li>могила Пушкина;</li>
                <li>дом Сергея Довлатова;</li>
                <li>парки с древними дубами, некоторые из которых росли еще во времена поэта.</li>
            </ul>
            <p>Стоимость проживания различна, частный домик можно снять за 2000-4000 рублей в сутки, двухместный номер в отеле обойдется в 5000 рублей. На расположенной неподалеку туристической базе можно найти номер за 1500 рублей, но такие варианты тут нарасхват.</p>
        </div>
    </main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>