<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отдых на Шри-Ланке - горящие туры, сезон для отдыха, цены, отдых с детьми");
$APPLICATION->SetPageProperty("keywords", "шри-ланка отдых цены сезон для отдыха шри-ланка отдых с детьми шри-ланка отдых в январе в феврале");
$APPLICATION->SetPageProperty("description", "Сезон для отдыха на Шри-Ланке. Горящие туры на Шри-Ланку в январе и феврале. Цены на отдых с детьми.");
$APPLICATION->SetTitle("Шри-Ланка");
?><main id="sri-lanka_description" class="directions sri-lanka">
	<div class="anchor_block">
		<a href="#sri-lanka_description"><dfn class="background_dark" data-info="Отдых в Шри-Ланке"><img src="<?=SITE_TEMPLATE_PATH?>/img/beach_tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#sri-lanka_tours"><dfn class="background_dark" data-info="Туры в Шри-Ланку"><img src="<?=SITE_TEMPLATE_PATH?>/img/tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#sri-lanka_avia"><dfn class="background_dark" data-info="Авиабилеты в Шри-Ланку"><img src="/local/templates/general_2/img/avia_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#sri-lanka_hotels"><dfn class="background_dark" data-info="Отели Шри-Ланки"><img src="/local/templates/general_2/img/hotels_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#sri-lanka_ekskursii"><dfn class="background_dark" data-info="Экскурсии в Шри-Ланке"><img src="/local/templates/general_2/img/ekskursii_big_icon_blue.svg" alt=""></dfn></a>
	</div>
	

		<div id="SEOtext" class="container">
		<img id="sri-lanka_description" class="main_img" src="/local/templates/general_2/img/sri_lanka.png" alt="">
		<h1 id="sri-lanka_description">Отдых в Шри-Ланке</h1>
		<div id="sri-lanka_tours"></div>
		<a href="/napravleniya/sri-lanka/tours/"><h2 id="tours">Туры в Шри-Ланку</h2></a>
		<a class="anchor_color" href="/napravleniya/sri-lanka/tours/">Выбрать тур >>></a>
		<p>Несмотря на то, что площадь этого острова не такая большая, курортов существует великое множество, есть возможность выбрать любую путевку на свой вкус. Цены туров в Шри-Ланку зависят от выбранного Вами времени года для путешествия, и, непосредственно, самого курорта.</p>
		<div data-aos="fade-up">
		<p>Самым крупным городом, который ранее считался столицей Шри-Ланки, является Коломбо. Здесь очень хорошо развита туристическая инфраструктура.</p>
		<p>Этот город считается молодежным курортом: множество ночных клубов, баров, рынков и торговых центров воссоздают легкую и непринужденную атмосферу. Разбавить любую обстановку поможет поход в казино, азартным туристам точно полюбится этот город.</p>
		<p>Кроме всех указанных развлечений, Коломбо богат достопримечательностями: древние храмы, музеи и архитектурные сооружения также привлекут Ваше внимание.</p>
		</div>
		<div data-aos="fade-up">
		<p>Курорт Негомбо приятно удивит Вас доступными ценами, чистейшими пляжами и местной школой дайвинга. Здесь Вы можете посетить такие развлечения как: рыбалка, серфинг, обзорные экскурсии и исторические места.</p>
		<p>Из главных достопримечательностей Вы можете посетить древние католические храмы и образы Иисуса.</p>
		<p>Приобрести любой тур в Шри-Ланку можно прямо на нашем сайте!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/sri-lanka/tours/">Выбрать тур</a>
		</p>
		
		<a href="/napravleniya/sri-lanka/avia/"><h2 id="sri-lanka_avia">Авиабилеты в Шри-Ланку</h2></a>
		<a class="anchor_color" href="/napravleniya/sri-lanka/avia/">Купить авиабилет >>></a>
		<p>Перелет – не самая важная часть отпуска, но все же, не менее значимая. Для того, чтобы добраться в желаемую страну, нужно учесть несколько моментов:</p>
		<ul data-aos="fade-up">
		<li>Если бронировать авиабилет самостоятельно (без какого-либо тура), то следует подробно изучить все указанные условия (количество и наличие пересадок, а также и промежуточные аэропорты), уточнить полную стоимость покупки;</li>
		<li>Чтобы забронировать самые дешевые билеты на самолет в Шри-Ланку, следует продумать путешествие заранее (точно согласовать даты отпуска и совершить покупку за два месяца до начала путешествия, это значительно сократит расходы);</li>
		<li>Совершать бронирование путевок, авиабилетов, отелей следует лишь на проверенных источниках;</li>
		</ul>
		<div data-aos="fade-up">
		<p>Если соблюдать все вышеперечисленные факторы, то можно не только создать для себя комфортные условия на отдыхе, но и значительно сэкономить свой бюджет. </p>
		<p>Дешевые билеты на Шри-Ланку Вы можете приобрести прямо сейчас, на нашем сайте!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/sri-lanka/avia/">Купить авиабилет</a>
		</p>
		
		<a href="/napravleniya/sri-lanka/hotels/"><h2 id="sri-lanka_hotels">Отели Шри-Ланки</h2></a>
		<a class="anchor_color" href="/napravleniya/sri-lanka/hotels/">Посмотреть отели >>></a>
		<p>Комфортный, уютный отдых с высоким сервисом услуг напрямую зависит от выбранного Вами отеля. Не стоит забывать, что уровень любого «четырехзвездочного отеля» не совсем похож на привычный европейский сервис. Прежде всего, Вам необходимо обратить свое внимание на следующие моменты:</p>
		<ul data-aos="fade-up">
		<li>Расположение отеля (как и какое количество времени понадобится, чтобы добраться до океана);</li>
		<li>Количество звезд заведения (не следует выбирать места для заселения, уровень которых ниже «четверки»);</li>
		<li>Предоставляемый сервис услуг (что именно включено в стоимость);</li>
		</ul> 
		<div data-aos="fade-up">
		<p>Вопрос о месте проживания на отдыхе всегда нужно решать как можно скорее, так как это поможет выбрать более комфортные условия за минимальную цену.</p>
		<p>Все лучшие отели Хиккадувы и Унаватуны представлены на нашем сайте. Вы можете забронировать любой понравившийся Вам номер самостоятельно, ознакомившись со всеми выгодными вариантами проживания.</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/sri-lanka/hotels/">Посмотреть отели</a>
		</p>
		
		<a href="/napravleniya/sri-lanka/ekskursii/"><h2 id="sri-lanka_ekskursii">Экскурсии в Шри-Ланке</h2></a>
		<a class="anchor_color" href="/napravleniya/sri-lanka/ekskursii/">Выбрать экскурсию >>></a>
		<div data-aos="fade-up">
		<p>Этот остров точно покорит Ваше сердце дикой природой, красотой пейзажей и ноткой экзотики. Не считая активного отдыха, на Шри-Ланке огромное разнообразие пейзажей, древних храмов  и  других достопримечательностей.</p>
		<p>Лучшими экскурсиями на Шри-Ланке являются: массивные водопады, форт Галле, сафари в Удавалаве, рафтинг на реке Келани и многие другие.</p>
		<p>Цены экскурсий на Шри-Ланке начинаются от тридцати пяти долларов на одного человека и могут увеличиваться в несколько раз, в зависимости от вида и расположения выбранной экскурсии.</p>
		</div>
		<div data-aos="fade-up">
		<p>Шри-Ланка - это незабываемый активный отдых в сочетании с райскими пляжами, теплым океаном и ласковым солнцем. Данную «зеленую страну» стоит посетить хотя бы раз в жизни, для того, чтобы увидеть красоту природы, диких животных и множество необычных растений.</p>
		<p>Приобрести любой понравившийся Вам вариант можно прямо сейчас! Ознакомьтесь со всеми предложениями на нашем сайте!</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/sri-lanka/ekskursii/">Выбрать экскурсию</a>
		</p>
		
		<div class="elastic_block off">
		<p>Шри-Ланка – это родина цейлонского чая, бесконечно красивого Индийского океана, а также уголок дикой природы.</p>
		<p>Если Вы давно мечтали прокатиться на слонах, отправиться на необычные экскурсии, заняться серфингом и искупаться в теплой морской воде, то пляжный отдых в Шри-Ланке определенно Ваш выбор. Данная страна идеально подходит для спокойного, уединенного, романтического (или семейного) путешествия!</p>
		<p>Этот райский уголок чаще всего называют «зеленой страной», так как на территории процветает местная флора и фауна. Остров наполнен дыханием природы, у каждого туриста есть возможность проникнуться его атмосферой.</p>
		<p>Благоприятным сезоном для отдыха в Шри-Ланке считается период с начала октября и до конца апреля. В это время нет сезона дождей. Кроме созерцания различных красот и пейзажей, на острове есть множество вариантов активного отдыха:</p>
		<ul > 
		<li>Можно самостоятельно добраться до чайных плантаций;</li>
		<li>Есть возможность попробовать себя в роли шеф-повара местных блюд;</li>
		<li>Занятия дайвингом позволяют исследовать таинственные пещеры под водой и рассмотреть морских жителей вблизи;</li>
		<li>На райском острове серфинг считается лучшим активным отдыхом, при любой физической подготовке (Вас всему научат опытные инструкторы, главное – это желание попробовать что-то новое);</li>
		</ul>
		
		<p>Цены на отдых в Шри-Ланке будут зависеть исключительно от Ваших личных предпочтений. Есть возможность снять роскошный люкс и поужинать в шикарном ресторане, либо воспользоваться простой сферой услуг и бюджетными находками.</p>
		<p>Например, многие отели этой страны могут заселить в номер ребенка дошкольного возраста совершенно бесплатно, поэтому отдых в Шри-Ланке с детьми – это не проблема.</p>
		<p>Для того, чтобы приобрести выгодный тур для путешествия в эту страну, необходимо учесть некоторые факторы: пик туристического сезона, праздничные дни, время года и длительность отпуска.</p>
		
		<p>Отдых в Шри-Ланке в январе особенно актуален для русских туристов. В этот период цены на туры увеличиваются в два раза, так как многие решают сделать себе (или своим близким) новогодний подарок.</p>
		<p>Если у Вас появилось желание посетить «зеленую страну» в период русской зимы, то лучше всего выбрать отдых в Шри-Ланке в феврале.</p>
		<p>Таким образом, Вы можете неплохо сэкономить и побывать на острове в зимнее время года.</p>
		<p>Для Вашего удобства на нашем сайте представлены лучшие предложения для путешествия в Шри-Ланку. Перед покупкой следует изучить все представленные варианты!</p>
		<div class="gradient"></div>
	</div>
	<div >
		<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
		<button class="elastic_block_button"></button>
	</div>
</div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>