<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("twitter:image", "/local/templates/general_2/img/mai.png");
$APPLICATION->SetPageProperty("fb:image", "/local/templates/general_2/img/mai.png");
$APPLICATION->SetPageProperty("vk:image", "/local/templates/general_2/img/mai.png");
$APPLICATION->SetPageProperty("og:image", "/local/templates/general_2/img/mai.png");
$APPLICATION->SetPageProperty("description", "Осенняя Россия особенно прекрасна, а потому отпуск может быть незабываемым. Главное — определиться с местом отдыха, чтобы и на природу полюбоваться и что-то новое узнать. О таких местах мы и расскажем далее.");
$APPLICATION->SetPageProperty("title", "Куда поехать по России осенью? - TRAVEL&#127965;market");
$APPLICATION->SetTitle("Куда поехать по России осенью?");
?>

    <main id="top" class="directions">
        <div id="SEOtext" class="container">
            <div class="anchor_block">
                <a href="#ples"><dfn class="background_dark" data-info="Город Плёс — муза Левитана"><img src="<?=SITE_TEMPLATE_PATH?>/img/thailand_blue.svg" alt=""></dfn></a>
                <a href="#mountains"><dfn class="background_dark" data-info="Пушкинские горы и Михайловская усадьба"><img src="<?=SITE_TEMPLATE_PATH?>/img/thailand_blue.svg" alt=""></dfn></a>
                <a href="#valdai"><dfn class="background_dark" data-info="Валдай — маленькая Швейцария"><img src="<?=SITE_TEMPLATE_PATH?>/img/thailand_blue.svg" alt=""></dfn></a>
                <a href="#plato"><dfn class="background_dark" data-info="Плато Лаго-Наки"><img src="<?=SITE_TEMPLATE_PATH?>/img/thailand_blue.svg" alt=""></dfn></a>
                <a href="#altai"><dfn class="background_dark" data-info="Осенний Горный Алтай"><img src="<?=SITE_TEMPLATE_PATH?>/img/thailand_blue.svg" alt=""></dfn></a>
                <a href="#baikal"><dfn class="background_dark" data-info="Озеро Байкал"><img src="<?=SITE_TEMPLATE_PATH?>/img/thailand_blue.svg" alt=""></dfn></a>
            </div>

            <h1>Куда поехать по России осенью?</h1>
            <p>Осенняя Россия особенно прекрасна, а потому отпуск может быть незабываемым. Главное — определиться с местом отдыха, чтобы и на природу полюбоваться и что-то новое узнать. О таких местах мы и расскажем далее.</p>

            <section class="directions_item" >
                <a href="/autumn/ples/"><h2 id="ples">Город Плёс — муза Левитана</h2></a>
                <!--<a class="anchor_color" href="/napravleniya/tailand/">Перейти в раздел >>></a>-->
                <div class="elastic_block off" >
                    <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
                    <p>Небольшой городок, площадь которого не превышает 3 кв.км., а численность не более 1700 жителей в свое время был любимым местом Левитана, именно тут создано большинство его знаменитых пейзажей. Раскинувшись среди холмов по берегу Волги, этот город привлекает туристов в разное время года, но особенно осенью.</p>
                    <p>Осмотреть тут можно набережную, с которой открываются великолепные виды на Волгу. Тут же можно и позавтракать в знаменитой кофейне Софьи Кувшинниковой.</p>
                    <p>Далее можно приступить к осмотру местных достопримечательностей:</p>
                    <ul>
                        <li>бетонного памятника плесской кошке;</li>
                        <li>скульптуры «Дачница», установленной в честь 600-летия города;</li>
                        <li>музея пейзажа в старинном купеческом особняке;</li>
                        <li>музея Левитана;</li>
                        <li>Успенского собора 1699 года постройки;</li>
                        <li>великолепной Воскресенской церкви, построенной в 1817 году и появляющейся в разных советских фильмах;</li>
                        <li>Соборной горы — естественной обзорной площадки, на которой в разное время года проводятся праздники и фестивали.</li>
                    </ul>
                    <p>Не забудьте побывать на Горе Левитана. Поднявшись по деревянной лестнице на вершину, вы увидите старое кладбище, посреди строгих крестов которого стоит церковь Вознесения Христова. Именно тут Левитан написал одну из лучших картин «Над вечным покоем».</p>
                    <p>Цены в Плёсе не менее величественные, чего не ждешь от провинциального городка. За номер в деревянной усадьбе придется заплатить от 3000 рублей в сутки, а иные блюда в местных кафе и ресторанчиках стоят тысячи рублей. Впрочем, кофе и плёсская выпечка по ценам вполне доступны.</p>
                    <div class="gradient" ></div>
                </div>

                <div class="elastic_button_wrap">
                    <button class="elastic_block_button"></button>
                </div>
                <section class="useful">
                    <ul class="useful_list">
                    </ul>
                </section>
            </section>
            <section class="directions_item" data-aos="fade-up">
                <a href="/autumn/mountains/"><h2 id="mountains">Пушкинские горы и Михайловская усадьба</h2></a>
                <!--<a class="anchor_color" href="/napravleniya/tailand/">Перейти в раздел >>></a>-->
                <div class="elastic_block off" >
                    <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
                    <p>Поклонники творчества Пушкина будут рады побывать в родовом поместье великого поэта, побродить по тенистым величественным аллеям, почерпнуть вдохновение на несколько месяцев вперед. Поселок Пушкинские горы расположен примерно в 100 км от Пскова, помимо усадьбы Пушкиных тут есть родовые дворянские имения, старинные церкви и монастыри.</p>
                    <p>Есть тут и другие достопримечательности:</p>
                    <ul>
                        <li>знаменитое Лукоморье;</li>
                        <li>Святогорский Свято-Успенский монастырь;</li>
                        <li>могила Пушкина;</li>
                        <li>дом Сергея Довлатова;</li>
                        <li>парки с древними дубами, некоторые из которых росли еще во времена поэта.</li>
                    </ul>
                    <p>Стоимость проживания различна, частный домик можно снять за 2000-4000 рублей в сутки, двухместный номер в отеле обойдется в 5000 рублей. На расположенной неподалеку туристической базе можно найти номер за 1500 рублей, но такие варианты тут нарасхват.</p>
                    <div class="gradient" ></div>
                </div>

                <div class="elastic_button_wrap">
                    <button class="elastic_block_button"></button>
                </div>
                <section class="useful">
                    <ul class="useful_list">
                    </ul>
                </section>
            </section>
            <section class="directions_item" data-aos="fade-up">
                <a href="/autumn/valdai/"><h2 id="valdai">Валдай — маленькая Швейцария</h2></a>
                <!--<a class="anchor_color" href="/napravleniya/tailand/">Перейти в раздел >>></a>-->
                <div class="elastic_block off" >
                    <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
                    <p>Небольшой городок Валдай, расположенный в Новгородской области, славен природой, которую удалось сохранить практически в первозданном виде. Именно тут расположен крупнейший национальный парк, охраняемый ЮНЕСКО. На огромной территории сосредоточено свыше 200 озер, около 80 археологических памятников, хвойные леса, великолепные валуны. Можно снимать комфортабельные домики или жить в палатках.</p>
                    <p>Если хочется узнать что-то новое, можно осмотреть местные достопримечательности:</p>
                    <ul>
                        <li>Музей уездного города в особняке XIX века;</li>
                        <li>Музей колоколов, причем желающие могут в них позвонить;</li>
                        <li>Иверский монастырь;</li>
                        <li>Свято-Троицкий собор, построенный в стиле русского барокко;</li>
                        <li>Кукольный театр.</li>
                    </ul>
                    <p>Особенно живописны осенью берега озера Валдай, раскинувшегося на 2000 га посреди величественных лесов. Тут можно собирать грибы и ягоды, кататься на лодках и катамаранах, для туристов организованы спортивные площадки и дома отдыха. Есть и детский развлекательный комплекс «Поляна сказок» с каруселями, игровыми площадками и лавочками для родителей. Отдыхать в Валдае можно всей семьей.</p>
                    <div class="gradient" ></div>
                </div>

                <div class="elastic_button_wrap">
                    <button class="elastic_block_button"></button>
                </div>
                <section class="useful">
                    <ul class="useful_list">
                    </ul>
                </section>
            </section>
            <section class="directions_item" data-aos="fade-up">
                <a href="/autumn/plato/"><h2 id="plato">Плато Лаго-Наки</h2></a>
                <!--<a class="anchor_color" href="/napravleniya/tailand/">Перейти в раздел >>></a>-->
                <div class="elastic_block off" >
                    <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
                    <p>Жители Адыгеи и Краснодарского края предпочитают отдыхать тут зимой, но и осенью есть на что посмотреть. Зной уже в сентябре туристов не беспокоит, до холодов еще далеко, а потому капризы погоды не будут отвлекать от созерцания величественных кавказских гор, лесов и рек.</p>
                    <p>В окрестностях плато можно посетить:</p>
                    <ul>
                        <li>Даховский каменный мост, построенный кубанскими казаками в начале XX века;</li>
                        <li>смотровые площадки в станице Даховской, осенью тут особенно красиво;</li>
                        <li>пещеру Азишскую с журчащим подземным ручьем.</li>
                    </ul>
                    <p>При желании можно посетить Кавказский заповедник, подняться на горы Фишт, Пшехо-Су, Оштен, осмотреть озеро Псенодах. Действует на территории плато и канатная дорога, вдоль трассы можно встретить множество магазинов с сувенирами и местной продукций, включая знаменитый адыгейский сыр.</p>
                    <div class="gradient" ></div>
                </div>

                <div class="elastic_button_wrap">
                    <button class="elastic_block_button"></button>
                </div>
                <section class="useful">
                    <ul class="useful_list">
                    </ul>
                </section>
            </section>
            <section class="directions_item" data-aos="fade-up">
                <a href="/autumn/altai/"><h2 id="altai">Осенний Горный Алтай</h2></a>
                <!--<a class="anchor_color" href="/napravleniya/tailand/">Перейти в раздел >>></a>-->
                <div class="elastic_block off" >
                    <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
                    <p>Величественные горы Алтая осенью будто раскрашены желто-красными мазками, что привлекает сюда фотографов и художников со всей России. Поток туристов тут не такой, как летом или зимой, можно без труда найти домик по приемлемой цене, да и попасть на экскурсии легче, чем в сезон. Однако на полное безлюдье рассчитывать не придется.</p>
                    <p>Что посмотреть:</p>
                    <ul>
                        <li>Водопад Учар (осенью его можно осмотреть, не подвергаясь атакам оводов).</li>
                        <li>Знаменитую реку Катунь, воды которой в осеннее время становятся прозрачно-бирюзовыми. Любителям экстрима придется по душе сплав по реке на рафтах.</li>
                        <li>Остров Патмос со скалой Богородицей, подвесным мостом и храмом Иоанна Богослова.</li>
                        <li>Единственное на Алтае гейзерное озеро, которое осенью особенно прекрасно.</li>
                        <li>Перевал Кату-Ярык, на котором в местном кафе можно отведать манты с мясом марала.</li>
                    </ul>
                    <p>Осенью хорошо побывать на Телецком озере. Туристов тут мало, на экскурсионном теплоходе мест достаточно. При желании можно взять напрокат катер и нанять местного гида, который расскажет обо всех особенностях водоема и покажет самые красивые места для фотосессий.</p>
                    <div class="gradient" ></div>
                </div>

                <div class="elastic_button_wrap">
                    <button class="elastic_block_button"></button>
                </div>
                <section class="useful">
                    <ul class="useful_list">
                    </ul>
                </section>
            </section>
            <section class="directions_item" data-aos="fade-up">
                <a href="/autumn/baikal/"><h2 id="baikal">Озеро Байкал</h2></a>
                <!--<a class="anchor_color" href="/napravleniya/tailand/">Перейти в раздел >>></a>-->
                <div class="elastic_block off" >
                    <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/hotels_background_big_thai.png" alt="">
                    <p>Озеро Байкал прекрасно в любое время года. Осенью туристы могут любоваться окружающими озеро лесами, наслаждаться тишиной и относительным уединением — в это время наплыв отдыхающих значительно снижается.</p>
                    <p>Посмотреть тут есть что:</p>
                    <ul>
                        <li>Музей Тальцы под открытым небом.</li>
                        <li>Центр ездовых собак.</li>
                        <li>Канатную дорогу.</li>
                        <li>Поселок Листвянку.</li>
                        <li>Байкальский тракт.</li>
                    </ul>
                    <p>На Олхинском плато осенью можно кататься на велосипедах или совершать пешие экскурсии. Поселок Большое Голоустное привлекает рыбаков, осенью тут значительно проще найти недорогое жилье.</p>
                    <p>Вариантов, куда поехать по России осенью множество. Есть места с высокими расценками, есть бюджетные варианты. Иногда же что-то необычное находится буквально в десятках километров от постоянного места жительства, а потому перед поездкой изучите форумы и пообщайтесь со старожилами или с другими путешественниками.</p>
                    <div class="gradient" ></div>
                </div>

                <div class="elastic_button_wrap">
                    <button class="elastic_block_button"></button>
                </div>
                <section class="useful">
                    <ul class="useful_list">
                    </ul>
                </section>
            </section>

        </div>
    </main>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>