<?require_once 'lib/Autoloader.php';?>
<?require_once($_SERVER['DOCUMENT_ROOT']. "/bitrix/modules/main/include/prolog_before.php");?>
<?php
	//массив стран
	$mass=array();
	//$mass["1"]="Абхазия";
//$mass["2"]="Австралия"; 
//$mass["3"]="Австрия"; 
//$mass["4"]="Азербайджан"; 
//$mass["5"]="Албания"; 
$mass["10"]="Армения";
//$mass["6"]="Ангилья"; $mass["7"]="Андорра"; $mass["184"]="Антарктида"; $mass["8"]="Антигуа";
//$mass["9"]="Аргентина";  $mass["11"]="Аруба"; $mass["203"]="Афганистан"; $mass["12"]="Багамы"; $mass["13"]="Бангладеш"; $mass["14"]="Барбадос"; $mass["15"]="Бахрейн"; $mass["16"]="Беларусь";
//$mass["17"]="Белиз"; $mass["18"]="Бельгия"; $mass["180"]="Бермудские острова"; $mass["19"]="Болгария"; $mass["20"]="Боливия"; $mass["21"]="Босния и Герцеговина"; $mass["22"]="Ботсвана"; $mass["23"]="Бразилия"; 
//$mass["24"]="Бруней"; $mass["25"]="Буркина-Фасо"; $mass["173"]="Бурунди"; $mass["190"]="Бутан"; $mass["26"]="Великобритания"; $mass["27"]="Венгрия"; $mass["28"]="Венесуэла"; $mass["29"]="Вьетнам"; 
//$mass["202"]="Гамбия"; $mass["154"]="Гана"; $mass["30"]="Гваделупа"; $mass["31"]="Гватемала"; $mass["149"]="Германия"; $mass["33"]="Гондурас"; $mass["179"]="Гонконг"; $mass["34"]="Гренада"; $mass["196"]="Гренландия "; 
//$mass["35"]="Греция"; $mass["36"]="Грузия"; $mass["37"]="Дания"; $mass["38"]="Джибути"; $mass["170"]="Доминика"; $mass["39"]="Доминикана"; $mass["40"]="Египет"; $mass["41"]="Замбия"; $mass["42"]="Зимбабве"; 
//$mass["43"]="Израиль"; $mass["44"]="Индия"; $mass["45"]="Индонезия"; $mass["46"]="Иордания"; $mass["174"]="Ирак"; $mass["47"]="Иран"; $mass["48"]="Ирландия"; $mass["49"]="Исландия"; $mass["50"]="Испания"; $mass["51"]="Италия"; 
//$mass["52"]="Кабо-Верде"; $mass["53"]="Казахстан"; $mass["54"]="Камбоджа"; $mass["167"]="Камерун"; $mass["55"]="Канада"; $mass["56"]="Катар"; $mass["57"]="Кения"; $mass["58"]="Кипр"; $mass["59"]="Китай"; $mass["171"]="Колумбия"; 
//$mass["162"]="Коморские Острова"; $mass["155"]="Конго"; $mass["60"]="Коста-Рика"; $mass["61"]="Куба"; $mass["62"]="Кыргызcтан"; $mass["200"]="Кюрасао"; $mass["63"]="Лаос"; $mass["64"]="Латвия"; $mass["65"]="Ливан"; $mass["66"]="Литва"; 
//$mass["176"]="Лихтенштейн"; $mass["67"]="Люксембург"; $mass["68"]="Маврикий"; $mass["186"]="Мавритания"; $mass["69"]="Мадагаскар"; $mass["201"]="Макао"; $mass["70"]="Македония"; $mass["71"]="Малайзия"; $mass["157"]="Мали"; 
//$mass["72"]="Мальдивы"; $mass["73"]="Мальта"; $mass["74"]="Марианские о-ва"; $mass["75"]="Марокко"; $mass["76"]="Мартиника"; $mass["77"]="Мексика"; $mass["78"]="Мозамбик"; $mass["79"]="Молдавия"; $mass["80"]="Монако"; 
//$mass["81"]="Монголия"; $mass["82"]="Мьянма (Бирма)"; $mass["83"]="Намибия"; $mass["84"]="Непал"; $mass["181"]="Нигерия"; $mass["86"]="Нидерланды"; $mass["177"]="Никарагуа"; $mass["87"]="Новая Зеландия"; $mass["88"]="Норвегия"; 
//$mass["89"]="о. Кука"; $mass["90"]="ОАЭ"; $mass["91"]="Оман"; $mass["92"]="Пакистан"; $mass["172"]="Палау"; $mass["93"]="Панама"; $mass["185"]="Папуа Новая Гвинея"; $mass["95"]="Парагвай"; $mass["96"]="Перу"; $mass["98"]="Польша"; 
//$mass["99"]="Португалия"; $mass["100"]="Реюньон"; $mass["150"]="Россия"; $mass["102"]="Румыния"; $mass["178"]="Сан-Марино"; $mass["164"]="Сан-Томе и Принсипи"; $mass["103"]="Саудовская Аравия"; $mass["104"]="Свазиленд"; $mass["199"]="Северная Корея"; 
//$mass["105"]="Сейшелы"; $mass["191"]="Сен-Бартелеми"; $mass["158"]="Сенегал"; $mass["189"]="Сен-Мартен"; $mass["195"]="Сент-Винсент и Гренадины"; $mass["194"]="Сент-Китс и Невис"; $mass["106"]="Сент-Люсия"; $mass["107"]="Сербия"; $mass["108"]="Сингапур"; 
//$mass["109"]="Сирия"; $mass["110"]="Словакия"; $mass["111"]="Словения"; $mass["159"]="Судан"; $mass["112"]="США"; $mass["163"]="Сьерра Леоне"; $mass["193"]="Таджикистан"; $mass["113"]="Таиланд"; $mass["114"]="Тайвань"; $mass["115"]="Танзания"; 
//$mass["116"]="Теркс и Кайкос"; $mass["156"]="Того"; $mass["117"]="Тунис"; $mass["118"]="Туркменистан"; $mass["119"]="Турция"; $mass["161"]="Уганда"; $mass["120"]="Узбекистан"; $mass["121"]="Украина"; $mass["192"]="Уругвай"; $mass["122"]="Фиджи"; 
//$mass["123"]="Филиппины"; $mass["124"]="Финляндия"; $mass["125"]="Франция"; $mass["169"]="Французская Полинезия"; $mass["126"]="Хорватия"; $mass["168"]="ЦАР"; $mass["166"]="Чад"; $mass["127"]="Черногория"; $mass["128"]="Чехия"; $mass["129"]="Чили"; 
//$mass["130"]="Швейцария"; $mass["131"]="Швеция"; $mass["197"]="Шпицберген"; $mass["132"]="Шри-Ланка"; $mass["133"]="Эквадор"; $mass["165"]="Эритрея"; $mass["134"]="Эстония"; $mass["135"]="Эфиопия"; $mass["136"]="ЮАР"; $mass["137"]="Южная Корея"; 
//$mass["138"]="Ямайка"; $mass["139"]="Япония"; 

	$sletatru = new \hotTours\JsonSletatRu();
	$kk="";
	foreach($mass as $key =>$value)
	{
		$kk=$key;
		//получаем список id отелей по странам
		$result = $sletatru->GetHotelList($key);
		foreach($result as $item)
		{
			$info = $sletatru->GetHotelInformation($item["Id"]);
			var_dump($info);
			//try
			//{	
			//	$result= $DB->Query("INSERT INTO `b_base_hotels`( `idHotel`, `idCountry`, `nameCountry`,`nameHotel`, `hotelInfo`) VALUES (".$info["HotelId"].",".(int)$key.",'".$value."','".$info["Name"]."', '".serialize($info)."')");
			//}
			//catch(Exception $e){}
		}
	}
echo 'Done!- '.$kk;
?>