<div id="SEOtext" class="elastic_block off">
<h2>Экскурсии в Арабских Эмиратах</h2>
<p>Объединенные Арабские Эмираты – это именно та страна, где природа тесно связана с современным миром и новейшими технологиями. Обе этих стихии существуют абсолютно равнозначно, не мешая друг другу, и именно поэтому турист, который побывал здесь однажды, мечтает вернуться сюда еще раз.<p/>
<p>Страну шейхов объединяют семь Эмиратов: Абу-Даби (город-столица), Шарджа, Дубай, Аджман, Фуджейра, Умм-эль-Кайвайн и Рас-аль-Хайма. </p>
<p>Каждый из этих городов богат своей атмосферой, множеством достопримечательностей, легенд и исторических мест. Все семь Эмиратов можно сравнить с драгоценными камнями: любой из них уникален, красив и по-своему привлекателен. </p>
<p>Собираясь в любой из представленных городов, необходимо заранее продумать развлекательную программу: какие места следует посетить, где заказать экскурсии в Арабских Эмиратах, стоит ли идти на местные мероприятия. </p>
<h2>Экскурсии в Дубае</h2>

<p>Некоторые достопримечательности в Дубае можно изучить самостоятельно  (например, каждая «жемчужина города» расположена в нескольких метрах друг от друга, есть возможность изучить все красоты населенного пункта без помощи гида, за символическую стоимость). </p>
<p>Что касается платных развлечений в Дубае - это самый огромный в мире Дубайский аквариум, знаменитый парк Dubai Garden Glow (в нем есть цветочная, ледовая зона и даже залы с бабочками и динозаврами, Ваши дети точно будут в восторге). </p>
<p>Обзорная экскурсия города подарит множество положительных эмоций и радостных впечатлений. Также, в Дубае расположено множество садов с необычными экзотическими растениями, большое количество природных пальмовых парков и куча торговых центров с привлекательными ценами и скидками. Этот город-курорт точно не оставит никого равнодушным, он полюбится и взрослым, и детям. </p>
<h2>Экскурсии в Шардже</h2>
<p>Не следует оставлять без внимания такой Эмират, как Шарджа. Этот город – просто кладезь обзорных экскурсий, исторических мест, памятников, храмов и других развлечений. Его архитектура неповторима и уникальна, здесь существуют старинные расписные дома в совокупности с огромными современными небоскребами. Первым делом стоит посетить музей Исламской цивилизации, набережную Аль-Маджаз и очень необычный аэропорт. </p>
<p>Здесь также построен развлекательный комплекс Аль Касба, Сахара Центр и огромный океанариум. Тут каждый найдет себе развлечение на любой вкус! </p>
<p>Цены на экскурсии в ОАЭ зависят исключительно от Ваших предпочтений: есть как и бюджетные версии, стоимостью от тридцати долларов на человека, так и индивидуальные экскурсии, сумма которых увеличена примерно четыре раза. </p>
<p>Кроме всего перечисленного, в ОАЭ есть уникальная экскурсия – 6 Эмиратов! Данное приключение позволит Вам увидеть шесть Эмиратов за один день и посетить самые красивые и знаменательные места! </p>
<p>Забронировать любую услугу (отель, тур, авиабилеты и экскурсии) можно прямо сейчас, на нашем сайте! Выберите лучший вариант! </p>
<div class="gradient"></div>
</div>
<div class="container">
	<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
	<button class="elastic_block_button"></button>
</div>