<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Небольшой городок Валдай, расположенный в Новгородской области, славен природой, которую удалось сохранить практически в первозданном виде. Именно тут расположен крупнейший национальный парк, охраняемый ЮНЕСКО. На огромной территории сосредоточено свыше 200 озер, около 80 археологических памятников, хвойные леса, великолепные валуны. Можно снимать комфортабельные домики или жить в палатках.");
$APPLICATION->SetTitle("Валдай — маленькая Швейцария");
?>
    <main id="description" class="directions cyprus">
        <div id="SEOtext" class="container">
            <h1>Валдай — маленькая Швейцария</h1>
            <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/tunisia_small.png" alt="">
            <p>Небольшой городок Валдай, расположенный в Новгородской области, славен природой, которую удалось сохранить практически в первозданном виде. Именно тут расположен крупнейший национальный парк, охраняемый ЮНЕСКО. На огромной территории сосредоточено свыше 200 озер, около 80 археологических памятников, хвойные леса, великолепные валуны. Можно снимать комфортабельные домики или жить в палатках.</p>
            <p>Если хочется узнать что-то новое, можно осмотреть местные достопримечательности:</p>
            <ul>
                <li>Музей уездного города в особняке XIX века;</li>
                <li>Музей колоколов, причем желающие могут в них позвонить;</li>
                <li>Иверский монастырь;</li>
                <li>Свято-Троицкий собор, построенный в стиле русского барокко;</li>
                <li>Кукольный театр.</li>
            </ul>
            <p>Особенно живописны осенью берега озера Валдай, раскинувшегося на 2000 га посреди величественных лесов. Тут можно собирать грибы и ягоды, кататься на лодках и катамаранах, для туристов организованы спортивные площадки и дома отдыха. Есть и детский развлекательный комплекс «Поляна сказок» с каруселями, игровыми площадками и лавочками для родителей. Отдыхать в Валдае можно всей семьей.</p>
        </div>
    </main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>