<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Величественные горы Алтая осенью будто раскрашены желто-красными мазками, что привлекает сюда фотографов и художников со всей России. Поток туристов тут не такой, как летом или зимой, можно без труда найти домик по приемлемой цене, да и попасть на экскурсии легче, чем в сезон. Однако на полное безлюдье рассчитывать не придется.");
$APPLICATION->SetTitle("Осенний Горный Алтай");
?>
    <main id="description" class="directions cyprus">
        <div id="SEOtext" class="container">
            <h1>Осенний Горный Алтай</h1>
            <img  class="main_img" src="<?=SITE_TEMPLATE_PATH?>/img/jordan_small.png" alt="">
            <p>Величественные горы Алтая осенью будто раскрашены желто-красными мазками, что привлекает сюда фотографов и художников со всей России. Поток туристов тут не такой, как летом или зимой, можно без труда найти домик по приемлемой цене, да и попасть на экскурсии легче, чем в сезон. Однако на полное безлюдье рассчитывать не придется.</p>
            <p>Что посмотреть:</p>
            <ul>
                <li>Водопад Учар (осенью его можно осмотреть, не подвергаясь атакам оводов).</li>
                <li>Знаменитую реку Катунь, воды которой в осеннее время становятся прозрачно-бирюзовыми. Любителям экстрима придется по душе сплав по реке на рафтах.</li>
                <li>Остров Патмос со скалой Богородицей, подвесным мостом и храмом Иоанна Богослова.</li>
                <li>Единственное на Алтае гейзерное озеро, которое осенью особенно прекрасно.</li>
                <li>Перевал Кату-Ярык, на котором в местном кафе можно отведать манты с мясом марала.</li>
            </ul>
            <p>Осенью хорошо побывать на Телецком озере. Туристов тут мало, на экскурсионном теплоходе мест достаточно. При желании можно взять напрокат катер и нанять местного гида, который расскажет обо всех особенностях водоема и покажет самые красивые места для фотосессий.</p>

        </div>
    </main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>