<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Отдых на море в Иордании - горящие туры в Иорданию по низким ценам");
$APPLICATION->SetPageProperty("keywords", "иордания отдых на красном море цены все включено иордания акаба отдых отдых в иордании в мае");
$APPLICATION->SetPageProperty("description", "Цены на отдых в Иордании на Красном море. Обзор стоимости туров, авиабилетов. Экскурсии и развлечения. Пляжный отдых в Иордании.");
$APPLICATION->SetTitle("Иордания");
?><main id="description" class="directions jordan">
<div id="SEOtext" class="container">
	<img class="main_img" src="/local/templates/general_2/img/jordan.png" alt="">	
	
	<div class="anchor_block">
		<a href="#description"><dfn class="background_dark" data-info="Отдых в Иордании"><img src="<?=SITE_TEMPLATE_PATH?>/img/beach_tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#tours"><dfn class="background_dark" data-info="Туры в Иорданию"><img src="<?=SITE_TEMPLATE_PATH?>/img/tours_big_icon_blue.svg" alt=""></dfn></a>
		<a href="#avia"><dfn class="background_dark" data-info="Авиабилеты в Иорданию"><img src="/local/templates/general_2/img/avia_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#hotels"><dfn class="background_dark" data-info="Отели Иордании"><img src="/local/templates/general_2/img/hotels_big_icon_blue.svg" alt=""></dfn></a> 
		<a href="#ekskursii"><dfn class="background_dark" data-info="Экскурсии в Иордании"><img src="/local/templates/general_2/img/ekskursii_big_icon_blue.svg" alt=""></dfn></a>
	</div>	
		<h1>Отдых в Иордании</h1>


		
		
		<a href="/napravleniya/jordan/tours/"><h2 id="tours">Туры в Иорданию</h2></a>
		<a class="anchor_color" href="/napravleniya/jordan/tours/">Выбрать тур >>></a>
		<div >
			<p>Правильно и грамотно спланированное путешествие всегда подарит только лишь положительные эмоции от отпуска! Поэтому, прежде чем покупать первый попавшийся горящий тур в Иорданию – необходимо точно изучить все предоставленные условия. </p>
			<p>Для начала стоит определиться: что именно Вы хотите от своего отпуска? Заняться дайвингом, изучить окрестности государства, или же просто помечтать на шезлонге с холодным коктейлем в руках? </p>
			<p>Определитесь с курортом, узнайте точное местоположение отеля и его удаленность от центра города, время трансфера и уровень условий проживания. Не стоит откладывать все эти вопросы и решать их в последний момент! </p>
			<p>Цены тура в Иорданию, конечно же, зависят от сезона. В самый пик (август-сентябрь), путевка на двоих может обойтись Вам от 80 000 за шесть дней. Сюда входит: просторный номер со всеми удобствами, завтраки и услуги персонала. Цена тура в Иорданию «все включено» будет стоить значительно дороже. </p>
			<p>На нашем сайте представлено множество вариантов и туров на Красное море в Иорданию. </p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/jordan/tours/">Выбрать тур</a>
		</p>
		
		
		<a href="/napravleniya/jordan/avia/"><h2 id="avia">Авиабилеты в Иорданию</h2></a>
		<a class="anchor_color" href="/napravleniya/jordan/avia/">Купить авиабилет >>></a>
		<div data-aos="fade-up">
			<p>Путешествие в «целебную страну» однозначно не самое дешевое из представленных вариантов отдыха, поэтому многие туристы предпочитают покупать билеты на самолет в Иорданию отдельно. </p>
			<p>Перелет относительно недолгий, его длительность – около четырех, пяти часов. Стоимость билета в одну сторону обойдется Вам приблизительно в 27 000 рублей. Совершенно недешево. </p>
			<p>Именно поэтому мы рекомендуем пользоваться  готовыми путевками. Этот способ поможет Вам избавиться от лишних вопросов по типу проживания и еды, а также сэкономит значительную часть Вашего бюджета.</p>
			<p>Билеты на самолет в Иорданию вы также можете приобрести на нашем сайте! Чтобы оформить покупку, Вам будет необходимо иметь при себе паспорт и загранпаспорт. </p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/jordan/avia/">Купить авиабилет</a>
		</p>
		
		
		
		<a href="/napravleniya/jordan/hotels/"><h2 id="hotels">Отели Иордании</h2></a>
		<a class="anchor_color" href="/napravleniya/jordan/hotels/">Посмотреть отели >>></a>
		<div data-aos="fade-up">
			<p>Комфортное жилье в путешествии – один из важных факторов хороший впечатлений и ощущений в отпуске. </p>
			<p>Все заведения хорошо обустроены, практически везде работает приятный, улыбчивый персонал, а к распоряжению клиентов предлагаются просторные номера с живописным видом. </p>
			<p>Зачастую отели Иордании на Красном море располагаются в непосредственной близости от пляжа (на первой береговой линии), что позволяет туристам чаще купаться и загорать недалеко от своих номеров. Сервис услуг достаточно высокий: даже в заведении с отметкой три звезды Вам скорее всего будут подавать вкусные завтраки. </p>
			<p>По-настоящему расслабиться и забыть о вопросах седой помогут отели Иордании «все включено». Вам будет предоставлены любы условия комфорта. </p>
			<p>Если же Вам особо не принципиальны «люксовые» номера и удобства - можно воспользоваться более бюджетными вариантами отелей на море в Иордании. Их минус в большой удаленности от пляжной зоны, до моря придется идти около километра. </p>
			<p>На нашем сайте Вы можете ознакомиться со всеми вариантами отелей в Иордании в Акаба, Тала Бей, Амман. </p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/jordan/hotels/">Посмотреть отели</a>
		</p>
		
		
		<a href="/napravleniya/jordan/ekskursii/"><h2 id="ekskursii">Экскурсии в Иордании</h2></a>
		<a class="anchor_color" href="/napravleniya/jordan/ekskursii/">Выбрать экскурсию >>></a>
		<div data-aos="fade-up">
			<p>Здесь очень богатое культурное и историческое наследие. Неповторимая старинная архитектура зданий так и влечет разузнать о Королевстве все больше и больше. </p>
			<p>Самые популярные экскурсии в Иордании из Акабы – это посещение городка Петра, из вырубленных скал, поездка на джипе по «марсианской» пустыне, каньон Вади-Муджиб и  полет на воздушном шаре. </p>
			<p>Если у Вас есть возможность посетить только одну – выбирайте экскурсию Петра в Иордании. Там достаточно памятников, священных мест и красивых пейзажей, которые Вы сможете запечатлеть на фотоснимках!</p>
			<p>Также есть возможность заказать любые экскурсии из Иордании в Израиль. Таким образом, за свой отпуск, Вы сможете ознакомиться сразу с несколькими странами, окунуться в атмосферу каждой из них и получить замечательные впечатления! </p>
			<p>Стоимость экскурсий в Иордании зависит исключительно от Ваших личных предпочтений. Минимальная цена групповой экскурсии на одного человека составляет около двух тысяч рублей. </p>
			<p>Заказать отель, экскурсию, купить тур или авиабилет можно прямо сейчас на нашем сайте.</p>
		</div>
		<p>
			<a class="anchor_button" href="/napravleniya/jordan/ekskursii/">Выбрать экскурсию</a>
		</p>
		
		
				<div class="elastic_block off">
			<p>В эту страну чаще всего приезжают за тем, чтобы поправить свое здоровье в целебных водах Мертвого моря, узнать древнюю культуру страны и познакомиться с ее историей, а также – насладиться окружающими живописными пейзажами. </p>
			<p>Иордания – это особенная страна, со своей изюминкой, здесь живут самые доброжелательные люди. Даже не зная Вашего родного языка, они с радостью попытаются Вам помочь. Также, стоит сказать, что это – мусульманское государство, здесь действуют абсолютно иные права для женщин, поэтому необходимо придерживаться некоторых особых правил поведения за пределами отеля и курортной зоны. </p>
			<p>Иордания располагается на ближнем востоке, климат здесь мягкий, субтропический. Лучшим периодом для отпуска являются месяцы с ноября по июнь. Отсутствует сильная влажность воздуха, удушающая жара и беспощадное солнце. </p>
			<p>Море в купальный сезон – ласковое, в него приятно окунуться после продолжительного отдыха на песчаном пляже. Температура воздуха поднимается до комфортных тридцати двух градусов тепла, а вода нагревается до двадцати семи! </p>
			<p>Чаще всего туристы предпочитают отдых в Иордании в мае, так как цены в конце весны идут на спад, и отсутствует большое количество иностранцев. Королевство богато двумя целебными морями. На прибрежной зоне Вы всегда сможете найти заведения, оказывающие комплексные услуги спа-процедур с морской водой. Отдых в Иордании на Красном море поможет Вам полностью расслабиться и набраться сил, а также – поправить свое здоровье. Целебные воды Красного и Мертвого моря благоприятно влияют на нервную систему человека, нормализуют дыхательные пути, память, суставы, улучшают кровообращение и снимают следы усталости. </p>
			<p>Восемьдесят процентов территории страны – это зона пустыни. В летний период времени здесь невыносимо жарко, а зимой слишком холодно, поэтому все курорты Иордании располагаются на побережье любого из двух морей. Туристических мест для отпуска не так уж и много, но их обязательно стоит взять во внимание! Здесь не распространен отдых с функцией «все включено». Еда во всех местных кафе и ресторанах очень вкусная, да и стоит довольно дешево. </p>
			<p>Акаба – это город-курорт, который находится на побережье Красного моря. Здесь отлично обустроена прибрежная зона, множество развлечений и вариаций активного отдыха. Благодаря тому, что курорт окружен высокими скалами и горами, отсутствует сильный ветер, и создаются оптимальные условия для пляжного отдыха в Акабе Иордании. Пригород Тала Бей считается самым развитым в плане туристической инфраструктуры. Местный транспорт позволит Вам изучить достопримечательности самостоятельно, а предоставленные лежаки и зонты обеспечат комфортный отдых на пляже. </p>
			<p>Столица Иордании - город Амман. Здесь отдых направлен на изучение ближайших исторических мест, памятников, заповедников и достопримечательностей. Любая экскурсия будет интересна и запомнится Вам на всю жизнь. Доброжелательные гиды будут готовы в любой момент посвятить Вас в историю своей страны. </p>
			<p>Приобрести желаемую путевку можно прямо сейчас. На нашем сайте указаны самые низкие цены отдыха в Иордании! </p>
			<div class="gradient"></div>
		</div>
		<div >
			<p class="elastic_text">Много букв<br>для самых любознательных ;)</p>
			<button class="elastic_block_button"></button>
		</div>
</div>
</main>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>