<!--<p>TRAVEL market - это лучший способ найти оптимальные предложения по лучшим ценам: туры на море, экскурсионные туры, круизы, авиа и жд билеты, отели, экскурсии, страхование, прокат авто и многое другое.</p>-->
<p>TRAVEL&#127965;MARKET -  СЕРВИС ПУТЕШЕСТВИЙ<br>
Сравниваем цены популярных сервисов бронирования </p>

<?/*?><?if($APPLICATION->GetCurPage() != "/"){?>

<p><? echo $APPLICATION->ShowProperty("description");?></p>

<?}?><?*/?>


<!--<p class="up_to_date">Будьте всегда в курсе!</p>
<p>Узнавайте первым о выгодных предложениях</p>-->
 <!--<?if($APPLICATION->GetCurPage() != "/"){?>
<?}?> -->
